{"name": "سورة «الفاتحة» 1",
  "translated_name": "Сура 1. «Аль-Фатиха»",
  "foreword": "أَعُوْذُ بِاللهِ مِنَ الشَّـيْطٰنِ الرَّجِيْمِ",
  "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения. Она была ниспослана пророку Мухаммаду - да благословит его Аллах и приветствует! - до хиджры. Сура состоит из 7 айатов. Она называется 'Открывающая Книгу' (аль-Фатиха), потому что это первая сура по порядку расположения в Благородном Коране и первая сура, ниспосланная полностью. В этой суре говорится о совокупности идей и общем значении Корана, который подтверждает единобожие, является благой вестью для верующих, предупреждает о наказании неверующих и грешников, указывает на необходимость поклонения Господу, на путь к счастью в настоящей и будущей жизни и рассказывает о тех, которые повиновались Аллаху и обрели блаженство, и о тех, которые не повиновались Ему и оказались в убытке, и поэтому эта сура называется 'Мать Книги'.",
  "verses": [
    {"text": "", "audioLink": ""},
    {"text": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "audioLink": "https://falaq.ru/audio/quran/001001.ogg"},
    {"text": "الْحَمْدُ للّهِ رَبِّ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/001002.ogg"},
    {"text": "الرَّحْمنِ الرَّحِيمِ", "audioLink": "https://falaq.ru/audio/quran/001003.ogg"},
    {"text": "مَالِكِ يَوْمِ الدِّينِ", "audioLink": "https://falaq.ru/audio/quran/001004.ogg"},
    {"text": "إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ", "audioLink": "https://falaq.ru/audio/quran/001005.ogg"},
    {"text": "اهدِنَا الصِّرَاطَ المُستَقِيمَ", "audioLink": "https://falaq.ru/audio/quran/001006.ogg"},
    {"text": "صِرَاطَ الَّذِينَ أَنعَمتَ عَلَيهِمْ غَيرِ المَغضُوبِ عَلَيهِمْ وَلاَ الضَّالِّينَ", "audioLink": "https://falaq.ru/audio/quran/001007.ogg"}],
  "translated_verses": [
    {"text": "", "audioLink": ""},
    {"text": "Сура начинается именем Аллаха Единого, Совершенного, Всемогущего, Безупречного. Он - Милостивый, Податель Блага (великого и малого, общего и частного) и вечно Милосердный.", "audioLink": ""},
    {"text": "Все виды прекраснейшей хвалы Аллаху Единому за всё, что Он предопределил для Своих рабов! Вся слава Аллаху - Творцу и Господу обитателей миров!", "audioLink": ""},
    {"text": "Аллах - Всемилостив. Он один - Источник Милосердия и Податель всякого Блага (великого и малого).", "audioLink": ""},
    {"text": "Аллах один - Властелин Судного дня - Дня расчёта и воздаяния. И никто, кроме Него, не властен ни над чем в этот День.", "audioLink": ""},
    {"text": "Тебе одному мы поклоняемся и лишь к Тебе о помощи взываем:", "audioLink": ""},
    {"text": "'Веди нас прямым путём истины, блага и счастья,", "audioLink": ""},
    {"text": "путём Твоих рабов, которых Ты наставил на веру в Тебя и которым Ты оказал Свою милость, направив их на прямой путь и оказав им Своё благоволение, но не тех, которые вызвали Твой гнев и сбились с пути истины и блага, отклонясь от веры в Тебя и не повинуясь Тебе'.", "audioLink": ""}]
}