{"name": "سورة «يونس» 10", "translated_name": "Сура 10 «Йунус»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения. Она содержит 109 айатов. В начале суры 'Йунус' указывается на значение Священной Книги - Корана - и на то, что измышляют многобожники о пророке Мухаммаде - да благословит его Аллах и приветствует! Далее упоминается Вселенная и знамения Аллаха Всевышнего в ней, говорится о воздаянии в Судный день, об осуждении и наказании неверных за их неверие в соответствии с неизменным решением Аллаха Всевышнего, о состоянии людей в радости и в горе, о безграничном могуществе Аллаха и полной беспомощности идолов. В этой суре - вызов людям создать хотя бы одну суру, подобную сурам Корана, хоть и вымышленную. В ней также - страшная угроза Аллаха строго наказать неуверовавших и говорится о состоянии души людей и наблюдении Аллаха за их деяниями. Далее речь идёт об утешении Аллахом пророка Мухаммада - да благословит его Аллах и приветствует, - сильно страдающего из-за неверия людей, а также о доказательстве их явного заблуждения. Аллах утешает пророка, рассказывая истории древних пророков и их общин. Приводятся рассказы о Нухе, о Мусе, о Харуне и Фараоне, о сыновьях Исраила, а также о Йунусе, имя которого носит эта сура. В конце суры речь направлена к пророку для назидания и поучения.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "الر تِلْكَ آيَاتُ الْكِتَابِ الْحَكِيمِ", "audioLink": "https://falaq.ru/audio/quran/010001.ogg"}, {"text": "أَكَانَ لِلنَّاسِ عَجَبًا أَنْ أَوْحَيْنَا إِلَى رَجُلٍ مِّنْهُمْ أَنْ أَنذِرِ النَّاسَ وَبَشِّرِ الَّذِينَ آمَنُواْ أَنَّ لَهُمْ قَدَمَ صِدْقٍ عِندَ رَبِّهِمْ قَالَ الْكَافِرُونَ إِنَّ هَذَا لَسَاحِرٌ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/010002.ogg"}, {"text": "إِنَّ رَبَّكُمُ اللّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُدَبِّرُ الأَمْرَ مَا مِن شَفِيعٍ إِلاَّ مِن بَعْدِ إِذْنِهِ ذَلِكُمُ اللّهُ رَبُّكُمْ فَاعْبُدُوهُ أَفَلاَ تَذَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/010003.ogg"}, {"text": "إِلَيْهِ مَرْجِعُكُمْ جَمِيعًا وَعْدَ اللّهِ حَقًّا إِنَّهُ يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ لِيَجْزِيَ الَّذِينَ آمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ بِالْقِسْطِ وَالَّذِينَ كَفَرُواْ لَهُمْ شَرَابٌ مِّنْ حَمِيمٍ وَعَذَابٌ أَلِيمٌ بِمَا كَانُواْ يَكْفُرُونَ", "audioLink": "https://falaq.ru/audio/quran/010004.ogg"}, {"text": "هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاء وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُواْ عَدَدَ السِّنِينَ وَالْحِسَابَ مَا خَلَقَ اللّهُ ذَلِكَ إِلاَّ بِالْحَقِّ يُفَصِّلُ الآيَاتِ لِقَوْمٍ يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/010005.ogg"}, {"text": "إِنَّ فِي اخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ وَمَا خَلَقَ اللّهُ فِي السَّمَاوَاتِ وَالأَرْضِ لآيَاتٍ لِّقَوْمٍ يَتَّقُونَ", "audioLink": "https://falaq.ru/audio/quran/010006.ogg"}, {"text": "إَنَّ الَّذِينَ لاَ يَرْجُونَ لِقَاءنَا وَرَضُواْ بِالْحَياةِ الدُّنْيَا وَاطْمَأَنُّواْ بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ", "audioLink": "https://falaq.ru/audio/quran/010007.ogg"}, {"text": "أُوْلَئِكَ مَأْوَاهُمُ النُّارُ بِمَا كَانُواْ يَكْسِبُونَ", "audioLink": "https://falaq.ru/audio/quran/010008.ogg"}, {"text": "إِنَّ الَّذِينَ آمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ يَهْدِيهِمْ رَبُّهُمْ بِإِيمَانِهِمْ تَجْرِي مِن تَحْتِهِمُ الأَنْهَارُ فِي جَنَّاتِ النَّعِيمِ", "audioLink": "https://falaq.ru/audio/quran/010009.ogg"}, {"text": "دَعْوَاهُمْ فِيهَا سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا سَلاَمٌ وَآخِرُ دَعْوَاهُمْ أَنِ الْحَمْدُ لِلّهِ رَبِّ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/010010.ogg"}, {"text": "وَلَوْ يُعَجِّلُ اللّهُ لِلنَّاسِ الشَّرَّ اسْتِعْجَالَهُم بِالْخَيْرِ لَقُضِيَ إِلَيْهِمْ أَجَلُهُمْ فَنَذَرُ الَّذِينَ لاَ يَرْجُونَ لِقَاءنَا فِي طُغْيَانِهِمْ يَعْمَهُونَ", "audioLink": "https://falaq.ru/audio/quran/010011.ogg"}, {"text": "وَإِذَا مَسَّ الإِنسَانَ الضُّرُّ دَعَانَا لِجَنبِهِ أَوْ قَاعِدًا أَوْ قَآئِمًا فَلَمَّا كَشَفْنَا عَنْهُ ضُرَّهُ مَرَّ كَأَن لَّمْ يَدْعُنَا إِلَى ضُرٍّ مَّسَّهُ كَذَلِكَ زُيِّنَ لِلْمُسْرِفِينَ مَا كَانُواْ يَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/010012.ogg"}, {"text": "وَلَقَدْ أَهْلَكْنَا الْقُرُونَ مِن قَبْلِكُمْ لَمَّا ظَلَمُواْ وَجَاءتْهُمْ رُسُلُهُم بِالْبَيِّنَاتِ وَمَا كَانُواْ لِيُؤْمِنُواْ كَذَلِكَ نَجْزِي الْقَوْمَ الْمُجْرِمِينَ", "audioLink": "https://falaq.ru/audio/quran/010013.ogg"}, {"text": "ثُمَّ جَعَلْنَاكُمْ خَلاَئِفَ فِي الأَرْضِ مِن بَعْدِهِم لِنَنظُرَ كَيْفَ تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/010014.ogg"}, {"text": "وَإِذَا تُتْلَى عَلَيْهِمْ آيَاتُنَا بَيِّنَاتٍ قَالَ الَّذِينَ لاَ يَرْجُونَ لِقَاءنَا ائْتِ بِقُرْآنٍ غَيْرِ هَذَا أَوْ بَدِّلْهُ قُلْ مَا يَكُونُ لِي أَنْ أُبَدِّلَهُ مِن تِلْقَاء نَفْسِي إِنْ أَتَّبِعُ إِلاَّ مَا يُوحَى إِلَيَّ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ", "audioLink": "https://falaq.ru/audio/quran/010015.ogg"}, {"text": "قُل لَّوْ شَاء اللّهُ مَا تَلَوْتُهُ عَلَيْكُمْ وَلاَ أَدْرَاكُم بِهِ فَقَدْ لَبِثْتُ فِيكُمْ عُمُرًا مِّن قَبْلِهِ أَفَلاَ تَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/010016.ogg"}, {"text": "فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللّهِ كَذِبًا أَوْ كَذَّبَ بِآيَاتِهِ إِنَّهُ لاَ يُفْلِحُ الْمُجْرِمُونَ", "audioLink": "https://falaq.ru/audio/quran/010017.ogg"}, {"text": "وَيَعْبُدُونَ مِن دُونِ اللّهِ مَا لاَ يَضُرُّهُمْ وَلاَ يَنفَعُهُمْ وَيَقُولُونَ هَؤُلاء شُفَعَاؤُنَا عِندَ اللّهِ قُلْ أَتُنَبِّئُونَ اللّهَ بِمَا لاَ يَعْلَمُ فِي السَّمَاوَاتِ وَلاَ فِي الأَرْضِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ", "audioLink": "https://falaq.ru/audio/quran/010018.ogg"}, {"text": "وَمَا كَانَ النَّاسُ إِلاَّ أُمَّةً وَاحِدَةً فَاخْتَلَفُواْ وَلَوْلاَ كَلِمَةٌ سَبَقَتْ مِن رَّبِّكَ لَقُضِيَ بَيْنَهُمْ فِيمَا فِيهِ يَخْتَلِفُونَ", "audioLink": "https://falaq.ru/audio/quran/010019.ogg"}, {"text": "وَيَقُولُونَ لَوْلاَ أُنزِلَ عَلَيْهِ آيَةٌ مِّن رَّبِّهِ فَقُلْ إِنَّمَا الْغَيْبُ لِلّهِ فَانْتَظِرُواْ إِنِّي مَعَكُم مِّنَ الْمُنتَظِرِينَ", "audioLink": "https://falaq.ru/audio/quran/010020.ogg"}, {"text": "وَإِذَا أَذَقْنَا النَّاسَ رَحْمَةً مِّن بَعْدِ ضَرَّاء مَسَّتْهُمْ إِذَا لَهُم مَّكْرٌ فِي آيَاتِنَا قُلِ اللّهُ أَسْرَعُ مَكْرًا إِنَّ رُسُلَنَا يَكْتُبُونَ مَا تَمْكُرُونَ", "audioLink": "https://falaq.ru/audio/quran/010021.ogg"}, {"text": "هُوَ الَّذِي يُسَيِّرُكُمْ فِي الْبَرِّ وَالْبَحْرِ حَتَّى إِذَا كُنتُمْ فِي الْفُلْكِ وَجَرَيْنَ بِهِم بِرِيحٍ طَيِّبَةٍ وَفَرِحُواْ بِهَا جَاءتْهَا رِيحٌ عَاصِفٌ وَجَاءهُمُ الْمَوْجُ مِن كُلِّ مَكَانٍ وَظَنُّواْ أَنَّهُمْ أُحِيطَ بِهِمْ دَعَوُاْ اللّهَ مُخْلِصِينَ لَهُ الدِّينَ لَئِنْ أَنجَيْتَنَا مِنْ هَذِهِ لَنَكُونَنِّ مِنَ الشَّاكِرِينَ", "audioLink": "https://falaq.ru/audio/quran/010022.ogg"}, {"text": "فَلَمَّا أَنجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الأَرْضِ بِغَيْرِ الْحَقِّ يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنفُسِكُم مَّتَاعَ الْحَيَاةِ الدُّنْيَا ثُمَّ إِلَينَا مَرْجِعُكُمْ فَنُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/010023.ogg"}, {"text": "إِنَّمَا مَثَلُ الْحَيَاةِ الدُّنْيَا كَمَاء أَنزَلْنَاهُ مِنَ السَّمَاء فَاخْتَلَطَ بِهِ نَبَاتُ الأَرْضِ مِمَّا يَأْكُلُ النَّاسُ وَالأَنْعَامُ حَتَّىَ إِذَا أَخَذَتِ الأَرْضُ زُخْرُفَهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَا أَنَّهُمْ قَادِرُونَ عَلَيْهَآ أَتَاهَا أَمْرُنَا لَيْلاً أَوْ نَهَارًا فَجَعَلْنَاهَا حَصِيدًا كَأَن لَّمْ تَغْنَ بِالأَمْسِ كَذَلِكَ نُفَصِّلُ الآيَاتِ لِقَوْمٍ يَتَفَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/010024.ogg"}, {"text": "وَاللّهُ يَدْعُو إِلَى دَارِ السَّلاَمِ وَيَهْدِي مَن يَشَاء إِلَى صِرَاطٍ مُّسْتَقِيمٍ", "audioLink": "https://falaq.ru/audio/quran/010025.ogg"}, {"text": "لِّلَّذِينَ أَحْسَنُواْ الْحُسْنَى وَزِيَادَةٌ وَلاَ يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلاَ ذِلَّةٌ أُوْلَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ", "audioLink": "https://falaq.ru/audio/quran/010026.ogg"}, {"text": "وَالَّذِينَ كَسَبُواْ السَّيِّئَاتِ جَزَاء سَيِّئَةٍ بِمِثْلِهَا وَتَرْهَقُهُمْ ذِلَّةٌ مَّا لَهُم مِّنَ اللّهِ مِنْ عَاصِمٍ كَأَنَّمَا أُغْشِيَتْ وُجُوهُهُمْ قِطَعًا مِّنَ اللَّيْلِ مُظْلِمًا أُوْلَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ", "audioLink": "https://falaq.ru/audio/quran/010027.ogg"}, {"text": "وَيَوْمَ نَحْشُرُهُمْ جَمِيعًا ثُمَّ نَقُولُ لِلَّذِينَ أَشْرَكُواْ مَكَانَكُمْ أَنتُمْ وَشُرَكَآؤُكُمْ فَزَيَّلْنَا بَيْنَهُمْ وَقَالَ شُرَكَآؤُهُم مَّا كُنتُمْ إِيَّانَا تَعْبُدُونَ", "audioLink": "https://falaq.ru/audio/quran/010028.ogg"}, {"text": "فَكَفَى بِاللّهِ شَهِيدًا بَيْنَنَا وَبَيْنَكُمْ إِن كُنَّا عَنْ عِبَادَتِكُمْ لَغَافِلِينَ", "audioLink": "https://falaq.ru/audio/quran/010029.ogg"}, {"text": "هُنَالِكَ تَبْلُو كُلُّ نَفْسٍ مَّا أَسْلَفَتْ وَرُدُّواْ إِلَى اللّهِ مَوْلاَهُمُ الْحَقِّ وَضَلَّ عَنْهُم مَّا كَانُواْ يَفْتَرُونَ", "audioLink": "https://falaq.ru/audio/quran/010030.ogg"}, {"text": "قُلْ مَن يَرْزُقُكُم مِّنَ السَّمَاء وَالأَرْضِ أَمَّن يَمْلِكُ السَّمْعَ والأَبْصَارَ وَمَن يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيَّتَ مِنَ الْحَيِّ وَمَن يُدَبِّرُ الأَمْرَ فَسَيَقُولُونَ اللّهُ فَقُلْ أَفَلاَ تَتَّقُونَ", "audioLink": "https://falaq.ru/audio/quran/010031.ogg"}, {"text": "فَذَلِكُمُ اللّهُ رَبُّكُمُ الْحَقُّ فَمَاذَا بَعْدَ الْحَقِّ إِلاَّ الضَّلاَلُ فَأَنَّى تُصْرَفُونَ", "audioLink": "https://falaq.ru/audio/quran/010032.ogg"}, {"text": "كَذَلِكَ حَقَّتْ كَلِمَتُ رَبِّكَ عَلَى الَّذِينَ فَسَقُواْ أَنَّهُمْ لاَ يُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/010033.ogg"}, {"text": "قُلْ هَلْ مِن شُرَكَآئِكُم مَّن يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ قُلِ اللّهُ يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ فَأَنَّى تُؤْفَكُونَ", "audioLink": "https://falaq.ru/audio/quran/010034.ogg"}, {"text": "قُلْ هَلْ مِن شُرَكَآئِكُم مَّن يَهْدِي إِلَى الْحَقِّ قُلِ اللّهُ يَهْدِي لِلْحَقِّ أَفَمَن يَهْدِي إِلَى الْحَقِّ أَحَقُّ أَن يُتَّبَعَ أَمَّن لاَّ يَهِدِّيَ إِلاَّ أَن يُهْدَى فَمَا لَكُمْ كَيْفَ تَحْكُمُونَ", "audioLink": "https://falaq.ru/audio/quran/010035.ogg"}, {"text": "وَمَا يَتَّبِعُ أَكْثَرُهُمْ إِلاَّ ظَنًّا إَنَّ الظَّنَّ لاَ يُغْنِي مِنَ الْحَقِّ شَيْئًا إِنَّ اللّهَ عَلَيمٌ بِمَا يَفْعَلُونَ", "audioLink": "https://falaq.ru/audio/quran/010036.ogg"}, {"text": "وَمَا كَانَ هَذَا الْقُرْآنُ أَن يُفْتَرَى مِن دُونِ اللّهِ وَلَكِن تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ الْكِتَابِ لاَ رَيْبَ فِيهِ مِن رَّبِّ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/010037.ogg"}, {"text": "أَمْ يَقُولُونَ افْتَرَاهُ قُلْ فَأْتُواْ بِسُورَةٍ مِّثْلِهِ وَادْعُواْ مَنِ اسْتَطَعْتُم مِّن دُونِ اللّهِ إِن كُنتُمْ صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/010038.ogg"}, {"text": "بَلْ كَذَّبُواْ بِمَا لَمْ يُحِيطُواْ بِعِلْمِهِ وَلَمَّا يَأْتِهِمْ تَأْوِيلُهُ كَذَلِكَ كَذَّبَ الَّذِينَ مِن قَبْلِهِمْ فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/010039.ogg"}, {"text": "وَمِنهُم مَّن يُؤْمِنُ بِهِ وَمِنْهُم مَّن لاَّ يُؤْمِنُ بِهِ وَرَبُّكَ أَعْلَمُ بِالْمُفْسِدِينَ", "audioLink": "https://falaq.ru/audio/quran/010040.ogg"}, {"text": "وَإِن كَذَّبُوكَ فَقُل لِّي عَمَلِي وَلَكُمْ عَمَلُكُمْ أَنتُمْ بَرِيئُونَ مِمَّا أَعْمَلُ وَأَنَاْ بَرِيءٌ مِّمَّا تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/010041.ogg"}, {"text": "وَمِنْهُم مَّن يَسْتَمِعُونَ إِلَيْكَ أَفَأَنتَ تُسْمِعُ الصُّمَّ وَلَوْ كَانُواْ لاَ يَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/010042.ogg"}, {"text": "وَمِنهُم مَّن يَنظُرُ إِلَيْكَ أَفَأَنتَ تَهْدِي الْعُمْيَ وَلَوْ كَانُواْ لاَ يُبْصِرُونَ", "audioLink": "https://falaq.ru/audio/quran/010043.ogg"}, {"text": "إِنَّ اللّهَ لاَ يَظْلِمُ النَّاسَ شَيْئًا وَلَكِنَّ النَّاسَ أَنفُسَهُمْ يَظْلِمُونَ", "audioLink": "https://falaq.ru/audio/quran/010044.ogg"}, {"text": "وَيَوْمَ يَحْشُرُهُمْ كَأَن لَّمْ يَلْبَثُواْ إِلاَّ سَاعَةً مِّنَ النَّهَارِ يَتَعَارَفُونَ بَيْنَهُمْ قَدْ خَسِرَ الَّذِينَ كَذَّبُواْ بِلِقَاء اللّهِ وَمَا كَانُواْ مُهْتَدِينَ", "audioLink": "https://falaq.ru/audio/quran/010045.ogg"}, {"text": "وَإِمَّا نُرِيَنَّكَ بَعْضَ الَّذِي نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِلَيْنَا مَرْجِعُهُمْ ثُمَّ اللّهُ شَهِيدٌ عَلَى مَا يَفْعَلُونَ", "audioLink": "https://falaq.ru/audio/quran/010046.ogg"}, {"text": "وَلِكُلِّ أُمَّةٍ رَّسُولٌ فَإِذَا جَاء رَسُولُهُمْ قُضِيَ بَيْنَهُم بِالْقِسْطِ وَهُمْ لاَ يُظْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/010047.ogg"}, {"text": "وَيَقُولُونَ مَتَى هَذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/010048.ogg"}, {"text": "قُل لاَّ أَمْلِكُ لِنَفْسِي ضَرًّا وَلاَ نَفْعًا إِلاَّ مَا شَاء اللّهُ لِكُلِّ أُمَّةٍ أَجَلٌ إِذَا جَاء أَجَلُهُمْ فَلاَ يَسْتَأْخِرُونَ سَاعَةً وَلاَ يَسْتَقْدِمُونَ", "audioLink": "https://falaq.ru/audio/quran/010049.ogg"}, {"text": "قُلْ أَرَأَيْتُمْ إِنْ أَتَاكُمْ عَذَابُهُ بَيَاتًا أَوْ نَهَارًا مَّاذَا يَسْتَعْجِلُ مِنْهُ الْمُجْرِمُونَ", "audioLink": "https://falaq.ru/audio/quran/010050.ogg"}, {"text": "أَثُمَّ إِذَا مَا وَقَعَ آمَنْتُم بِهِ آلآنَ وَقَدْ كُنتُم بِهِ تَسْتَعْجِلُونَ", "audioLink": "https://falaq.ru/audio/quran/010051.ogg"}, {"text": "ثُمَّ قِيلَ لِلَّذِينَ ظَلَمُواْ ذُوقُواْ عَذَابَ الْخُلْدِ هَلْ تُجْزَوْنَ إِلاَّ بِمَا كُنتُمْ تَكْسِبُونَ", "audioLink": "https://falaq.ru/audio/quran/010052.ogg"}, {"text": "وَيَسْتَنبِئُونَكَ أَحَقٌّ هُوَ قُلْ إِي وَرَبِّي إِنَّهُ لَحَقٌّ وَمَا أَنتُمْ بِمُعْجِزِينَ", "audioLink": "https://falaq.ru/audio/quran/010053.ogg"}, {"text": "وَلَوْ أَنَّ لِكُلِّ نَفْسٍ ظَلَمَتْ مَا فِي الأَرْضِ لاَفْتَدَتْ بِهِ وَأَسَرُّواْ النَّدَامَةَ لَمَّا رَأَوُاْ الْعَذَابَ وَقُضِيَ بَيْنَهُم بِالْقِسْطِ وَهُمْ لاَ يُظْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/010054.ogg"}, {"text": "أَلا إِنَّ لِلّهِ مَا فِي السَّمَاوَاتِ وَالأَرْضِ أَلاَ إِنَّ وَعْدَ اللّهِ حَقٌّ وَلَكِنَّ أَكْثَرَهُمْ لاَ يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/010055.ogg"}, {"text": "هُوَ يُحْيِي وَيُمِيتُ وَإِلَيْهِ تُرْجَعُونَ", "audioLink": "https://falaq.ru/audio/quran/010056.ogg"}, {"text": "يَا أَيُّهَا النَّاسُ قَدْ جَاءتْكُم مَّوْعِظَةٌ مِّن رَّبِّكُمْ وَشِفَاء لِّمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/010057.ogg"}, {"text": "قُلْ بِفَضْلِ اللّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُواْ هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ", "audioLink": "https://falaq.ru/audio/quran/010058.ogg"}, {"text": "قُلْ أَرَأَيْتُم مَّا أَنزَلَ اللّهُ لَكُم مِّن رِّزْقٍ فَجَعَلْتُم مِّنْهُ حَرَامًا وَحَلاَلاً قُلْ آللّهُ أَذِنَ لَكُمْ أَمْ عَلَى اللّهِ تَفْتَرُونَ", "audioLink": "https://falaq.ru/audio/quran/010059.ogg"}, {"text": "وَمَا ظَنُّ الَّذِينَ يَفْتَرُونَ عَلَى اللّهِ الْكَذِبَ يَوْمَ الْقِيَامَةِ إِنَّ اللّهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَكِنَّ أَكْثَرَهُمْ لاَ يَشْكُرُونَ", "audioLink": "https://falaq.ru/audio/quran/010060.ogg"}, {"text": "وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِن قُرْآنٍ وَلاَ تَعْمَلُونَ مِنْ عَمَلٍ إِلاَّ كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَن رَّبِّكَ مِن مِّثْقَالِ ذَرَّةٍ فِي الأَرْضِ وَلاَ فِي السَّمَاء وَلاَ أَصْغَرَ مِن ذَلِكَ وَلا أَكْبَرَ إِلاَّ فِي كِتَابٍ مُّبِينٍ", "audioLink": "https://falaq.ru/audio/quran/010061.ogg"}, {"text": "أَلا إِنَّ أَوْلِيَاء اللّهِ لاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ", "audioLink": "https://falaq.ru/audio/quran/010062.ogg"}, {"text": "الَّذِينَ آمَنُواْ وَكَانُواْ يَتَّقُونَ", "audioLink": "https://falaq.ru/audio/quran/010063.ogg"}, {"text": "لَهُمُ الْبُشْرَى فِي الْحَياةِ الدُّنْيَا وَفِي الآخِرَةِ لاَ تَبْدِيلَ لِكَلِمَاتِ اللّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ", "audioLink": "https://falaq.ru/audio/quran/010064.ogg"}, {"text": "وَلاَ يَحْزُنكَ قَوْلُهُمْ إِنَّ الْعِزَّةَ لِلّهِ جَمِيعًا هُوَ السَّمِيعُ الْعَلِيمُ", "audioLink": "https://falaq.ru/audio/quran/010065.ogg"}, {"text": "أَلا إِنَّ لِلّهِ مَن فِي السَّمَاوَات وَمَن فِي الأَرْضِ وَمَا يَتَّبِعُ الَّذِينَ يَدْعُونَ مِن دُونِ اللّهِ شُرَكَاء إِن يَتَّبِعُونَ إِلاَّ الظَّنَّ وَإِنْ هُمْ إِلاَّ يَخْرُصُونَ", "audioLink": "https://falaq.ru/audio/quran/010066.ogg"}, {"text": "هُوَ الَّذِي جَعَلَ لَكُمُ اللَّيْلَ لِتَسْكُنُواْ فِيهِ وَالنَّهَارَ مُبْصِرًا إِنَّ فِي ذَلِكَ لآيَاتٍ لِّقَوْمٍ يَسْمَعُونَ", "audioLink": "https://falaq.ru/audio/quran/010067.ogg"}, {"text": "قَالُواْ اتَّخَذَ اللّهُ وَلَدًا سُبْحَانَهُ هُوَ الْغَنِيُّ لَهُ مَا فِي السَّمَاوَات وَمَا فِي الأَرْضِ إِنْ عِندَكُم مِّن سُلْطَانٍ بِهَذَا أَتقُولُونَ عَلَى اللّهِ مَا لاَ تَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/010068.ogg"}, {"text": "قُلْ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللّهِ الْكَذِبَ لاَ يُفْلِحُونَ", "audioLink": "https://falaq.ru/audio/quran/010069.ogg"}, {"text": "مَتَاعٌ فِي الدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُهُمْ ثُمَّ نُذِيقُهُمُ الْعَذَابَ الشَّدِيدَ بِمَا كَانُواْ يَكْفُرُونَ", "audioLink": "https://falaq.ru/audio/quran/010070.ogg"}, {"text": "وَاتْلُ عَلَيْهِمْ نَبَأَ نُوحٍ إِذْ قَالَ لِقَوْمِهِ يَا قَوْمِ إِن كَانَ كَبُرَ عَلَيْكُم مَّقَامِي وَتَذْكِيرِي بِآيَاتِ اللّهِ فَعَلَى اللّهِ تَوَكَّلْتُ فَأَجْمِعُواْ أَمْرَكُمْ وَشُرَكَاءكُمْ ثُمَّ لاَ يَكُنْ أَمْرُكُمْ عَلَيْكُمْ غُمَّةً ثُمَّ اقْضُواْ إِلَيَّ وَلاَ تُنظِرُونِ", "audioLink": "https://falaq.ru/audio/quran/010071.ogg"}, {"text": "فَإِن تَوَلَّيْتُمْ فَمَا سَأَلْتُكُم مِّنْ أَجْرٍ إِنْ أَجْرِيَ إِلاَّ عَلَى اللّهِ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ", "audioLink": "https://falaq.ru/audio/quran/010072.ogg"}, {"text": "فَكَذَّبُوهُ فَنَجَّيْنَاهُ وَمَن مَّعَهُ فِي الْفُلْكِ وَجَعَلْنَاهُمْ خَلاَئِفَ وَأَغْرَقْنَا الَّذِينَ كَذَّبُواْ بِآيَاتِنَا فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُنذَرِينَ", "audioLink": "https://falaq.ru/audio/quran/010073.ogg"}, {"text": "ثُمَّ بَعَثْنَا مِن بَعْدِهِ رُسُلاً إِلَى قَوْمِهِمْ فَجَآؤُوهُم بِالْبَيِّنَاتِ فَمَا كَانُواْ لِيُؤْمِنُواْ بِمَا كَذَّبُواْ بِهِ مِن قَبْلُ كَذَلِكَ نَطْبَعُ عَلَى قُلوبِ الْمُعْتَدِينَ", "audioLink": "https://falaq.ru/audio/quran/010074.ogg"}, {"text": "ثُمَّ بَعَثْنَا مِن بَعْدِهِم مُّوسَى وَهَارُونَ إِلَى فِرْعَوْنَ وَمَلَئِهِ بِآيَاتِنَا فَاسْتَكْبَرُواْ وَكَانُواْ قَوْمًا مُّجْرِمِينَ", "audioLink": "https://falaq.ru/audio/quran/010075.ogg"}, {"text": "فَلَمَّا جَاءهُمُ الْحَقُّ مِنْ عِندِنَا قَالُواْ إِنَّ هَذَا لَسِحْرٌ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/010076.ogg"}, {"text": "قَالَ مُوسَى أَتقُولُونَ لِلْحَقِّ لَمَّا جَاءكُمْ أَسِحْرٌ هَذَا وَلاَ يُفْلِحُ السَّاحِرُونَ", "audioLink": "https://falaq.ru/audio/quran/010077.ogg"}, {"text": "قَالُواْ أَجِئْتَنَا لِتَلْفِتَنَا عَمَّا وَجَدْنَا عَلَيْهِ آبَاءنَا وَتَكُونَ لَكُمَا الْكِبْرِيَاء فِي الأَرْضِ وَمَا نَحْنُ لَكُمَا بِمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/010078.ogg"}, {"text": "وَقَالَ فِرْعَوْنُ ائْتُونِي بِكُلِّ سَاحِرٍ عَلِيمٍ", "audioLink": "https://falaq.ru/audio/quran/010079.ogg"}, {"text": "فَلَمَّا جَاء السَّحَرَةُ قَالَ لَهُم مُّوسَى أَلْقُواْ مَا أَنتُم مُّلْقُونَ", "audioLink": "https://falaq.ru/audio/quran/010080.ogg"}, {"text": "فَلَمَّا أَلْقَواْ قَالَ مُوسَى مَا جِئْتُم بِهِ السِّحْرُ إِنَّ اللّهَ سَيُبْطِلُهُ إِنَّ اللّهَ لاَ يُصْلِحُ عَمَلَ الْمُفْسِدِينَ", "audioLink": "https://falaq.ru/audio/quran/010081.ogg"}, {"text": "وَيُحِقُّ اللّهُ الْحَقَّ بِكَلِمَاتِهِ وَلَوْ كَرِهَ الْمُجْرِمُونَ", "audioLink": "https://falaq.ru/audio/quran/010082.ogg"}, {"text": "فَمَا آمَنَ لِمُوسَى إِلاَّ ذُرِّيَّةٌ مِّن قَوْمِهِ عَلَى خَوْفٍ مِّن فِرْعَوْنَ وَمَلَئِهِمْ أَن يَفْتِنَهُمْ وَإِنَّ فِرْعَوْنَ لَعَالٍ فِي الأَرْضِ وَإِنَّهُ لَمِنَ الْمُسْرِفِينَ", "audioLink": "https://falaq.ru/audio/quran/010083.ogg"}, {"text": "وَقَالَ مُوسَى يَا قَوْمِ إِن كُنتُمْ آمَنتُم بِاللّهِ فَعَلَيْهِ تَوَكَّلُواْ إِن كُنتُم مُّسْلِمِينَ", "audioLink": "https://falaq.ru/audio/quran/010084.ogg"}, {"text": "فَقَالُواْ عَلَى اللّهِ تَوَكَّلْنَا رَبَّنَا لاَ تَجْعَلْنَا فِتْنَةً لِّلْقَوْمِ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/010085.ogg"}, {"text": "وَنَجِّنَا بِرَحْمَتِكَ مِنَ الْقَوْمِ الْكَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/010086.ogg"}, {"text": "وَأَوْحَيْنَا إِلَى مُوسَى وَأَخِيهِ أَن تَبَوَّءَا لِقَوْمِكُمَا بِمِصْرَ بُيُوتًا وَاجْعَلُواْ بُيُوتَكُمْ قِبْلَةً وَأَقِيمُواْ الصَّلاَةَ وَبَشِّرِ الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/010087.ogg"}, {"text": "وَقَالَ مُوسَى رَبَّنَا إِنَّكَ آتَيْتَ فِرْعَوْنَ وَمَلأهُ زِينَةً وَأَمْوَالاً فِي الْحَيَاةِ الدُّنْيَا رَبَّنَا لِيُضِلُّواْ عَن سَبِيلِكَ رَبَّنَا اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلاَ يُؤْمِنُواْ حَتَّى يَرَوُاْ الْعَذَابَ الأَلِيمَ", "audioLink": "https://falaq.ru/audio/quran/010088.ogg"}, {"text": "قَالَ قَدْ أُجِيبَت دَّعْوَتُكُمَا فَاسْتَقِيمَا وَلاَ تَتَّبِعَآنِّ سَبِيلَ الَّذِينَ لاَ يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/010089.ogg"}, {"text": "وَجَاوَزْنَا بِبَنِي إِسْرَائِيلَ الْبَحْرَ فَأَتْبَعَهُمْ فِرْعَوْنُ وَجُنُودُهُ بَغْيًا وَعَدْوًا حَتَّى إِذَا أَدْرَكَهُ الْغَرَقُ قَالَ آمَنتُ أَنَّهُ لا إِلِهَ إِلاَّ الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَاْ مِنَ الْمُسْلِمِينَ", "audioLink": "https://falaq.ru/audio/quran/010090.ogg"}, {"text": "آلآنَ وَقَدْ عَصَيْتَ قَبْلُ وَكُنتَ مِنَ الْمُفْسِدِينَ", "audioLink": "https://falaq.ru/audio/quran/010091.ogg"}, {"text": "فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً وَإِنَّ كَثِيرًا مِّنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ", "audioLink": "https://falaq.ru/audio/quran/010092.ogg"}, {"text": "وَلَقَدْ بَوَّأْنَا بَنِي إِسْرَائِيلَ مُبَوَّأَ صِدْقٍ وَرَزَقْنَاهُم مِّنَ الطَّيِّبَاتِ فَمَا اخْتَلَفُواْ حَتَّى جَاءهُمُ الْعِلْمُ إِنَّ رَبَّكَ يَقْضِي بَيْنَهُمْ يَوْمَ الْقِيَامَةِ فِيمَا كَانُواْ فِيهِ يَخْتَلِفُونَ", "audioLink": "https://falaq.ru/audio/quran/010093.ogg"}, {"text": "فَإِن كُنتَ فِي شَكٍّ مِّمَّا أَنزَلْنَا إِلَيْكَ فَاسْأَلِ الَّذِينَ يَقْرَؤُونَ الْكِتَابَ مِن قَبْلِكَ لَقَدْ جَاءكَ الْحَقُّ مِن رَّبِّكَ فَلاَ تَكُونَنَّ مِنَ الْمُمْتَرِينَ", "audioLink": "https://falaq.ru/audio/quran/010094.ogg"}, {"text": "وَلاَ تَكُونَنَّ مِنَ الَّذِينَ كَذَّبُواْ بِآيَاتِ اللّهِ فَتَكُونَ مِنَ الْخَاسِرِينَ", "audioLink": "https://falaq.ru/audio/quran/010095.ogg"}, {"text": "إِنَّ الَّذِينَ حَقَّتْ عَلَيْهِمْ كَلِمَتُ رَبِّكَ لاَ يُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/010096.ogg"}, {"text": "وَلَوْ جَاءتْهُمْ كُلُّ آيَةٍ حَتَّى يَرَوُاْ الْعَذَابَ الأَلِيمَ", "audioLink": "https://falaq.ru/audio/quran/010097.ogg"}, {"text": "فَلَوْلاَ كَانَتْ قَرْيَةٌ آمَنَتْ فَنَفَعَهَا إِيمَانُهَا إِلاَّ قَوْمَ يُونُسَ لَمَّآ آمَنُواْ كَشَفْنَا عَنْهُمْ عَذَابَ الخِزْيِ فِي الْحَيَاةَ الدُّنْيَا وَمَتَّعْنَاهُمْ إِلَى حِينٍ", "audioLink": "https://falaq.ru/audio/quran/010098.ogg"}, {"text": "وَلَوْ شَاء رَبُّكَ لآمَنَ مَن فِي الأَرْضِ كُلُّهُمْ جَمِيعًا أَفَأَنتَ تُكْرِهُ النَّاسَ حَتَّى يَكُونُواْ مُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/010099.ogg"}, {"text": "وَمَا كَانَ لِنَفْسٍ أَن تُؤْمِنَ إِلاَّ بِإِذْنِ اللّهِ وَيَجْعَلُ الرِّجْسَ عَلَى الَّذِينَ لاَ يَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/010100.ogg"}, {"text": "قُلِ انظُرُواْ مَاذَا فِي السَّمَاوَاتِ وَالأَرْضِ وَمَا تُغْنِي الآيَاتُ وَالنُّذُرُ عَن قَوْمٍ لاَّ يُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/010101.ogg"}, {"text": "فَهَلْ يَنتَظِرُونَ إِلاَّ مِثْلَ أَيَّامِ الَّذِينَ خَلَوْاْ مِن قَبْلِهِمْ قُلْ فَانتَظِرُواْ إِنِّي مَعَكُم مِّنَ الْمُنتَظِرِينَ", "audioLink": "https://falaq.ru/audio/quran/010102.ogg"}, {"text": "ثُمَّ نُنَجِّي رُسُلَنَا وَالَّذِينَ آمَنُواْ كَذَلِكَ حَقًّا عَلَيْنَا نُنجِ الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/010103.ogg"}, {"text": "قُلْ يَا أَيُّهَا النَّاسُ إِن كُنتُمْ فِي شَكٍّ مِّن دِينِي فَلاَ أَعْبُدُ الَّذِينَ تَعْبُدُونَ مِن دُونِ اللّهِ وَلَكِنْ أَعْبُدُ اللّهَ الَّذِي يَتَوَفَّاكُمْ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/010104.ogg"}, {"text": "وَأَنْ أَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا وَلاَ تَكُونَنَّ مِنَ الْمُشْرِكِينَ", "audioLink": "https://falaq.ru/audio/quran/010105.ogg"}, {"text": "وَلاَ تَدْعُ مِن دُونِ اللّهِ مَا لاَ يَنفَعُكَ وَلاَ يَضُرُّكَ فَإِن فَعَلْتَ فَإِنَّكَ إِذًا مِّنَ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/010106.ogg"}, {"text": "وَإِن يَمْسَسْكَ اللّهُ بِضُرٍّ فَلاَ كَاشِفَ لَهُ إِلاَّ هُوَ وَإِن يُرِدْكَ بِخَيْرٍ فَلاَ رَآدَّ لِفَضْلِهِ يُصِيبُ بِهِ مَن يَشَاء مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ", "audioLink": "https://falaq.ru/audio/quran/010107.ogg"}, {"text": "قُلْ يَا أَيُّهَا النَّاسُ قَدْ جَاءكُمُ الْحَقُّ مِن رَّبِّكُمْ فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَن ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَمَا أَنَاْ عَلَيْكُم بِوَكِيلٍ", "audioLink": "https://falaq.ru/audio/quran/010108.ogg"}, {"text": "وَاتَّبِعْ مَا يُوحَى إِلَيْكَ وَاصْبِرْ حَتَّىَ يَحْكُمَ اللّهُ وَهُوَ خَيْرُ الْحَاكِمِينَ", "audioLink": "https://falaq.ru/audio/quran/010109.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "А (Алиф) - Л (Лям) - Р (Ра). Всевышний Аллах открывает суру 'Йунус' этими буквами, Сам лучше зная их значение. Они указывают на чудо Корана. Хотя он составлен из подобных букв, вы бессильны создать подобное писание. Эти звучные буквы привлекают внимание многобожников, заставляя их слушать Коран, хотя они договорились между собой не слушать высокочтимые айаты Корана, стиль и мысли которого достигли вершины совершенства. Он содержит мудрость и всё, что полезно людям в вопросах жизни и религии.", "audioLink": ""}, {"text": "Людям не следовало удивляться и отрицать то, что Мы внушили одному из них - Мухаммаду - предупредить их о мучительном наказании и обрадовать верующих тем, что для них - великая награда у Аллаха, который обязательно выполнит Своё обещание. Неверным не следовало называть Нашего посланника Мухаммада явным колдуном.", "audioLink": ""}, {"text": "О люди! Поистине, Господь ваш - Аллах, который сотворил небеса и землю, и всё, что на них, за шесть дней по Своим единицам времени, которых никто не знает, кроме Него, и Своей мощью распространил Свою безграничную власть на всю Вселенную и предопределил дела Своих творений. Никто, кроме Аллаха, не имеет никакой власти ни над чем, и никто не может заступиться за другого перед Ним без Его дозволения. Это Он - Творец, ваш Господь и Благодетель в делах ваших! Так поклоняйтесь же только Ему одному, уверуйте в Его посланника и Писание, будьте благодарны Ему за оказанную вам милость и размышляйте о знамениях Аллаха, доказывающих, что Он Един и нет божества, кроме Него", "audioLink": ""}, {"text": "Поскольку Аллах сотворил вас и всё, что на небесах и на земле, то только к Нему одному ваше возвращение и возвращение всех творений. Ведь это - истинный обет Аллаха, который обязательно исполнится. Он воскресит всех Своей мощью, как сотворил их в первый раз, чтобы воздать по Своей полной справедливости верующим, а что касается неверных, то для них в аду - питьё кипящее и вечное мучительное наказание за их неверие.", "audioLink": ""}, {"text": "Аллах - ваш Господь, который сотворил небеса и землю, солнце, чтобы испускало сияние, и луну, чтобы давала свет. Он сделал для луны стоянки, на которых она меняет свой вид, и, следовательно, меняется её свет, чтобы вы определяли ход времени и знали летоисчисление. Аллах сотворил всё это по Своей мудрости, и Он - хвала Ему! - ниспослал в Коране знамения, доказывающие Его безграничное могущество, и что Он Един, и нет другого божества, кроме Него, чтобы вы поразмыслили и уверовали.", "audioLink": ""}, {"text": "Поистине, в смене ночи и дня, в различии их продолжительности в сроках, сотворении небес и земли и того, что на них, - ясные знамения для тех, которые боятся гнева Аллаха и Его наказания. Эти знамения доказывают могущество Творца, и что только Он - истинный Бог.", "audioLink": ""}, {"text": "Поистине, те, которые не верят в воскресение и в то, что предстанут перед Аллахом в Судный день, и, заблудившись, думают, что, кроме этой жизни, не будет другой, вечной, и, успокаиваясь этим, не готовятся к Судному дню, пренебрегают знамениями Аллаха, доказывающими существование воскресения и Суда,", "audioLink": ""}, {"text": "они в День воскресения будут обитателями огня за их неверие и за их нечестивые деяния.", "audioLink": ""}, {"text": "Поистине, тех, которые истинно уверовали и творили благие деяния в этой жизни, Аллах поведёт по прямому пути в воздаяние за их веру, а в Судный день введёт их в райские сады, в которых текут реки, где будут они вечно пребывать и наслаждаться.", "audioLink": ""}, {"text": "Возглашают верующие в раю: 'Хвала тебе, Господь! Ты далёк от того, что на Тебя измышляли неверные в ближайшей жизни'. Аллах приветствует их, и они приветствуют друг друга словами: 'Мир и спокойствие!' И всегда они заканчивают приветствие прославлением: 'Слава Аллаху, Господу миров, за то, что Он наставил нас в вере и оказал нам благоволение!'", "audioLink": ""}, {"text": "Если бы Аллах в ответ людям поспешил причинить им зло, как спешат они получить добро, то уничтожил бы их всех до единого. Но Аллах, оказывая милость людям, не ускоряет их гибель, ожидая, что они будут творить сообразно тому, что Он знает о них. Это свидетельствует о справедливости наказания неверных, которым дана отсрочка, а они, вопреки наставлениям и заповедям Аллаха, нарочно отклоняются от прямого пути и идут по пути заблуждения и мрака.", "audioLink": ""}, {"text": "Когда человека постигает зло или он терпит убытки, он, чувствуя свою беспомощность, обращается к своему Господу, взывая к Нему в любом состоянии: лёжа, сидя или стоя, чтобы Он помог ему в постигшем его горе. А когда Аллах ответит на его мольбу и спасёт от постигшего его горя, он отвратится от пути Аллаха, продолжая своё неповиновение и забывая милость Аллаха к нему, будто его и не постигало горе, и он не взывал к Аллаху. Так шайтан разукрасил неверным их нечестивые деяния и порочность.", "audioLink": ""}, {"text": "Мы погубили предыдущие народы из-за того, что они не уверовали, когда к ним пришли Наши посланники с ясными знамениями об истинности их призыва верить в Аллаха. Аллах знает, что они не уверуют из-за их упорства в неверии и неповиновении. Неверные из курайшитов, пусть это будет для вас назиданием! Мы погубили прежних нечестивцев. И таков будет конец грешных!", "audioLink": ""}, {"text": "Потом Мы, испытывая вас, о народ Мухаммада, сделали вас преемниками на земле, и вы заселили её после них. Мы хотим испытать вас и показать, что вы, узнав конец тех, кто был до вас, выберите себе - покорность или неповиновение.", "audioLink": ""}, {"text": "Когда Наш посланник Мухаммад прочитал многобожникам ясные айаты Корана, неверные, которые не боятся мучительного наказания и не желают вознаграждения от Аллаха, сказали ему: 'Принеси нам другую книгу вместо Корана или замени в нём то, что нам не нравится'. Скажи им (о посланник!): 'Я не могу изменить его или заменить что-либо в нём по своей воле и не имею на это права. Ведь я только следую ниспосланным моим Господом Откровениям и передаю их вам. Я боюсь, если не буду придерживаться Откровения Господа моего, наказания в День Страшного Суда с его страшными ужасами!'", "audioLink": ""}, {"text": "Скажи им (о посланник!): 'Если бы Аллах пожелал, Он не ниспослал бы Коран, и я бы не доставил вам его и не читал бы вам, и ничего вы не знали бы о нём. Но Аллах ниспослал мне Коран, и я прочитал его вам по велению Аллаха. Я жил среди вас долгое время, до того как я был послан к вам, и на протяжении всей этой жизни я никогда не был самозванцем и не представлялся пророком, и ничего не читал вам, и вы сами засвидетельствовали о моей честности и верности. Так размышляйте об этом и знайте, что я такой же честный и верный, как был и раньше'.", "audioLink": ""}, {"text": "Никто не вредит себе более, чем тот, кто не уверовал и возвёл на Аллаха ложь или не верил в знамения, ниспосланные Аллахом Своему посланнику. Поистине, успех никогда не сопутствует неверному, и он всегда терпит убытки из-за того, что не уверовал и навлёк на себя гнев Аллаха.", "audioLink": ""}, {"text": "Эти многобожники, навязывающие Аллаху сотоварищей, поклоняются идолам, которые не могут принести им ни пользы, ни вреда. Они говорят: 'Эти идолы - наши заступники перед Аллахом в будущей жизни'. Скажи им, о посланник: 'Разве вы сообщите Аллаху о сотоварище, которого Он не знает ни на небесах, ни на земле?' Хвала Аллаху! Он превыше того, что вы навязываете Ему сотоварищей и что вы утверждаете, поклоняясь им.", "audioLink": ""}, {"text": "Люди по природе вначале были единым народом, и Мы направляли к ним посланников, чтобы они вели их по прямому пути в соответствии с Откровением Аллаха Всевышнего. Человек по натуре способен на добро и на зло. У некоторых людей преобладает зло. Они следовали за своими страстями и верили нашёптыванию шайтана, что привело их к разногласию. И если бы не прежнее решение Аллаха дать отсрочку не уверовавшим в тебя, о пророк, и отложить их гибель до определённого часа, который знает только Он, то ускорил бы Аллах их гибель и наказание за их разногласия, как было с теми, кто был до них.", "audioLink": ""}, {"text": "Многобожники ещё говорят: 'Если бы, кроме Корана, было ниспослано Мухаммаду от Аллаха ещё одно чудо, которое убедило бы нас в истинности его послания!' Скажи им, о посланник: 'Ниспослание знамений - сокровенное, которое знает только Аллах. А если Коран не удовлетворит вас, то ждите, пока Аллах не рассудит нас, и я с вами буду ждать!'", "audioLink": ""}, {"text": "Человеческая натура такова, что если Мы оказываем людям милость и спасаем от беды, постигшей их, их семью или имущество, то они не бывают Нам благодарны. Более того, они отвечают на это тем, что с ещё большим упорством отрицают Наши знамения и считают их ложью. Скажи им (о посланник!): 'Поистине, Аллах Всемогущ. Он мог бы погубить вас и ускорить ваше мучительное наказание, если бы прежде не решил отложить это до определённого момента, который Он только знает. Поистине, Наши посланцы из ангелов, следящие за вашими поступками, записывают все ваши ухищрения, и Аллах потребует с вас отчёта за них и воздаст вам по заслугам'.", "audioLink": ""}, {"text": "Вы не благодарите Аллаха за оказанные вам милости, и вы не веруете в Его знамения. А ведь это Он сделал возможным ваше передвижение и труд на суше и на море. Аллах подчинил вам корабли, которые плавно плывут по морям, следуя до цели, благодаря хорошему лёгкому ветру, посылаемому Аллахом. А когда вы успокоились и радовались этому, начался сильный ветер, поднявший волны со всех сторон, и вы, убедившись, что уже настал конец и нет спасения, обратились к Аллаху, чистосердечно взывая к Нему, как к единственному спасителю, и дали обет в том, что, если Он спасёт вас от этой беды, вы непременно уверуете в Него и будете Ему благодарны.", "audioLink": ""}, {"text": "А когда Аллах спас их от этой беды, они нарушили своё обещание и сразу же вернулись к прежнему непотребству. О люди, нарушившие своё обещание! Поистине, последствия вашей враждебности и нечестивости падут только на вас, и вы будете мучительно наказаны. То, чем вы наслаждаетесь в этой жизни, - преходящие мирские блага, которые скоро кончатся, и вы вернётесь к Аллаху. А в День Страшного Суда Он воздаст вам по вашим делам, совершённым в этой жизни.", "audioLink": ""}, {"text": "Ближайшая жизнь со своими радостями и прелестями, а потом гибелью, подобна воде, низведённой с неба. Ею поливают разные растения на земле, которыми питаются люди и животные. Они растут, цветут, дают свои плоды и украшают землю. А когда земля была уже украшена, и люди убедились, что они полные её хозяева и целиком владеют ею и будут наслаждаться её плодами и благами, то неожиданно для них - по Нашему велению - всё разрушается и уничтожается на ней. Она стала такой, будто никогда и не была разукрашенной, и не обитали на ней люди. В обоих случаях было процветание и блага, которым радовались люди, а потом наступило разрушение и уничтожение. И так же как Аллах разъяснил и доказал это людям через ясные примеры, Он разъяснил айаты и содержащиеся в них знамения и учение людям, размышляющим, разумным.", "audioLink": ""}, {"text": "Аллах призывает Своих рабов к вере и творению благих деяний, что приведёт их в рай, где царят спокойствие и мир. Всевышний ведёт, кого пожелает, по прямому пути, пути истины и мира, поскольку они готовы к этому и склонны к добрым делам.", "audioLink": ""}, {"text": "Тем, которые ответили на призыв Аллаха, уверовали, творили добрые деяния на благо своей религии и своей жизни, в будущей жизни будет самая великая награда - рай. Более того, к ним будет благоволение Аллаха и Его благость. Их лица никогда не будут грустными, они не узнают ни печали, ни унижения. Они - обитатели рая, где вечно будут пребывать.", "audioLink": ""}, {"text": "Тем, которые не ответили на призыв Аллаха, не уверовали и совершали грехи, воздастся за их злодеяния. Их постигнет унижение. Никто не сможет спасти их от наказания Аллаха. От горести и печали их лица будут мрачными, как тёмная ночь. Они - обитатели ада, где вечно будут мучиться.", "audioLink": ""}, {"text": "Рассказывай, о посланник, как страшен будет тот День, когда Мы соберём всех, кто на небесах и на земле, и скажем многобожникам: 'Стойте на месте, вы и те, кого вы взяли в сотоварищи помимо Аллаха, чтобы видеть какое для вас наказание!' Тогда произойдёт раскол между многобожниками и теми, кого они взяли в сотоварищи. Сотоварищи отрекутся от тех, которые им поклонялись, и, оправдываясь, скажут им: 'Мы не призывали вас поклоняться нам, и вы не нам поклонялись, а поклонялись своим страстям.", "audioLink": ""}, {"text": "Довольно нам одного Аллаха Всевышнего в свидетели, чтобы Он Своей мудростью и знанием рассудил нас. Мы были далеки от вас и не чувствовали, что вы поклоняетесь нам'.", "audioLink": ""}, {"text": "В этот День каждая душа узнает свои добрые и грешные дела и будет ей воздано по ним. И тогда убедятся многобожники в том, что Аллах Единый - истинный Бог и нет другого божества, кроме Него, и стало ложью всё, что они измышляли на Аллаха.", "audioLink": ""}, {"text": "Призывай (о посланник!) к единобожию - к поклонению только Аллаху Единому. И скажи: 'Кто посылает вам пропитание с неба и с земли? Кто низвёл с неба воду, благодаря которой на земле цветут и дают плоды разные растения и деревья? Кто дал вам слух и зрение? Кто выводит живое из мёртвого - выводит живое растение из мёртвой земли? Кто выводит мёртвое из живого, когда жизнь покидает человека? Кто правит всеми делами Вселенной Своим могуществом и Своею мудростью?' Они, несомненно, признают, что только Аллах может всё это творить. Тогда скажи им (о посланник!): 'Разве вы не обязаны, покорно следуя этой истине, подчиняться Аллаху и бояться Его, Властелина Вселенной?", "audioLink": ""}, {"text": "Вот вам Аллах, которого вы признали. Только Он - ваш Господь, которому надо одному поклоняться. Если вы не будете следовать за истиной и не будете поклоняться только Ему, вы впадёте в заблуждение, будете многобожниками и возьмёте помимо Аллаха сотоварищей, которым будете поклоняться. Как же вы отказываетесь от истины, ради заблуждения и лжи?'", "audioLink": ""}, {"text": "Если уже подтвердилось, что Аллах - истинный Господь и что только Ему надо поклоняться, то тому, кто, не следуя за истиной, не повиновался Ему, будет мучительное наказание. Это потому, что Аллах Всевышний ведёт к пути истины только тех, которые стремились к ней и следовали по Его пути, а не тех, которые ослушались Его.", "audioLink": ""}, {"text": "Скажи (о посланник!) многобожникам: 'Есть ли среди тех, кому вы поклоняетесь и кого вы сделали сотоварищами Аллаха такие, которые могут творить из небытия, а потом, после уничтожения сотворённого, повторить творение?' Они не смогут ответить. Тогда скажи им: 'Только Аллах может сотворить из небытия, а потом, после разрушения, Он воскресит всех, которые были в небесах и на земле. Как же вы отказываетесь от веры в Него?'", "audioLink": ""}, {"text": "И скажи им (о посланник!): 'Есть ли среди них тот, кто может отличить прямой путь от заблуждения и вести других к пути истины?' Они не будут в состоянии ответить. И спроси: 'Кто больше заслуживает, чтобы за ним следовали и ему поклонялись: Тот, кто может вести людей к пути истины, или тот, кто не может вести себя к прямому пути, если его не поведут, и, следовательно, он не может вести других, как главы неверия, раввины и монахи, которых вы взяли богами помимо Аллаха. Что побудило вас так отклониться от истины, что вы придали их в сотоварищи Аллаху? И по какой причине вы так странно рассуждаете?", "audioLink": ""}, {"text": "Большинство многобожников следует в своих верованиях только за ложными, недоказуемыми предположениями. Вообще, предположения бесполезны и никак не могут служить заменой истины, особенно, если они подобны предположениям многобожников. Поистине, Аллах знает всё, что делают главы неверующих и их последователи, которые им подражают. Он их мучительно накажет за это.", "audioLink": ""}, {"text": "Коран - знамение! Никто не в силах создать подобного ему Писания. В том, что Коран ниспослан как знамение и как недосягаемое для человеческих сил руководство к прямому пути с содержащимися в нём суждениями и мыслями - веские доказательства того, что он ниспослан Аллахом в подтверждение истинности ниспосланных до него Писаний и в разъяснение их мыслей и суждений.", "audioLink": ""}, {"text": "Многобожники говорят: 'Сам Мухаммад измыслил Коран'. Скажи им, о посланник: 'Если этот Коран сочинили люди, как вы предполагаете, и если вы правдивы, утверждая, что я сам измыслил его, то приведите хотя бы одну суру, подобную суре Корана, и обращайтесь за помощью к кому хотите, кроме Аллаха'.", "audioLink": ""}, {"text": "Многобожники спешили объявить Коран ложью, не вникая в его смысл. Сами, не понимая содержащихся в нём мыслей и суждений, они не обращались к более сведущим лицам за разъяснениями. Так поступали и бывшие до них народы, не признавая своих посланников и Писания. О человек! Смотри, какой у них был конец - поражение и гибель от мучительного наказания. Таков будет конец подобных им, согласно решению Аллаха.", "audioLink": ""}, {"text": "Среди этих многобожников есть такие, которые уверуют в Коран, осознав его мысли и суждения, и такие, которые не уверуют, упорно придерживаясь своего заблуждения. Аллах - слава Ему Всевышнему! - лучше знает этих нечестивых, отвергающих Коран, и мучительно накажет их за их деяния.", "audioLink": ""}, {"text": "Если они продолжат считать тебя (о посланник!) лжецом, несмотря на все доказательства твоего пророчества, то скажи им: 'Для меня будет вознаграждение за мои деяния, для вас будет воздаяние за ваши! Вы не отвечаете за мои поступки, я не отвечаю за ваши. Я продолжу призывать к вере, а вы делайте, что хотите. Аллах воздаст каждому по заслугам'.", "audioLink": ""}, {"text": "Среди неверных есть и такие, которые, о посланник, слушают твой призыв к исламу с затворённым сердцем. Ведь ты не сможешь заставить этих глухих слушать и не сможешь вести их к прямому пути, особенно, если у них нет желания понимать то, что ты говоришь.", "audioLink": ""}, {"text": "Среди них есть и такие, которые, думая о тебе, видят ясные доказательства того, что ты истинный пророк, но они не уверуют. Они подобны слепым, а ты не можешь вести таких слепых к прямому пути. Как слепой, так и неразумный - оба заблуждаются. Но если слепой не видит перед собой дороги из-за того, что он лишён зрения, то неуверовавший не видит пути истины из-за неразумения.", "audioLink": ""}, {"text": "Всевышний Аллах справедливо воздаст людям по их деяниям. Он ни в чём ни к кому не будет несправедлив. Ведь люди сами несправедливы к себе, предпочитая неверие вере.", "audioLink": ""}, {"text": "Увещевай их, о посланник! В День Суда, когда соберём их всех, они убедятся в существовании Судного дня, а ведь они раньше в него не верили. В этот День они вспомнят свою ближайшую жизнь, как будто пробыли там только один час дня. И этого для них было мало, чтобы делать добрые деяния. Они узнают друг друга и будут порицать друг друга за неверие и заблуждения. В этот День проиграют те, которые не уверовали в Последний день и не готовились к нему, совершая добрые дела, и, следовательно, не будут они обитателями рая из-за их неверия.", "audioLink": ""}, {"text": "Если Мы, о посланник, покажем тебе часть из того, что Мы им обещаем, - твою победу над ними и как они будут подвержены мучениям, - или упокоим тебя до того, как ты воочию увидишь всё это, то они неизбежно вернутся к Нам на Суд и воздаяние. И Аллах засвидетельствует всё, что они делают, и накажет их.", "audioLink": ""}, {"text": "Мы послали к каждой общине посланника, который передал им Послание Аллаха. Некоторые уверовали, а другие не уверовали. В День воскресения каждый посланник будет свидетелем, указывая на верующих и на неверующих из своей общины. И тогда Аллах справедливо воздаст каждому по заслугам.", "audioLink": ""}, {"text": "Неверные упорно продолжают считать Судный день ложью. Издеваясь, они ускоряют его и говорят: 'Когда же будет это мучительное наказание, которое ты нам обещал, если ты, о посланник, и твои сторонники правдивы в вашей вере, к которой вы нас призываете?'", "audioLink": ""}, {"text": "Скажи им, о посланник: 'Если я не могу делать для себя без повеления Аллаха ни добра, ни зла, то как я могу ускорить ваше наказание? Для каждой общины определён заранее Аллахом конец. А когда наступит их час, они не смогут ни замедлить, ни ускорить его'.", "audioLink": ""}, {"text": "И скажи тем неверным, которые торопят наказание: 'Скажите мне, если обещанное вам наказание Аллаха придёт к вам ночью или днём, то какая для грешных нечестивцев польза ускорять его? Ведь всякое наказание ненавистно'.", "audioLink": ""}, {"text": "Сейчас вы не верите в наказание, а когда оно настигнет вас, вам скажут с упрёком: 'Теперь вы уверовали в него, а раньше, в ближайшей жизни, вы торопили его, не веруя и пренебрегая'.", "audioLink": ""}, {"text": "В День воскресения неверным, отрицающим Судный час, которые нанесли себе вред, скажут: 'Вкусите вечное наказание. Это воздаяние за то, что вы приобрели в ближайшей жизни!'", "audioLink": ""}, {"text": "Они, издеваясь и не веруя, требуют от тебя, о посланник, чтобы ты сообщил им, истинны ли воскресение, наказание и Коран. Скажи им: 'Да, клянусь Аллахом, своим Творцом! Всё это - непреклонная истина, и вы бессильны отвратить наказание Аллаха!'", "audioLink": ""}, {"text": "А если бы каждая душа, которая не уверовала и взяла помимо Аллаха сотоварищей, овладела всем, что на земле, она отдала бы это за то, чтобы избежать наказания в День Страшного Суда, когда люди воочию увидят ужасы и почувствуют раскаяние и сожаление в глубине своих душ, поскольку они не в состоянии будут выразить их словами при виде мучительного наказания, наводящего на них сильный страх. Это наказание они заслуженно понесут за их нечестивые деяния, которые совершили в земной жизни.", "audioLink": ""}, {"text": "Люди должны знать, что Аллаху принадлежит всё, что в небесах и на земле, и всё подвластно только Ему. Они также должны знать, что его обещания - истина. Он Всемогущ, и никто не уйдёт от Его наказания. Но люди, прельстившись ближайшей жизнью, не могут этого понять и хорошо знать.", "audioLink": ""}, {"text": "Аллах - хвала Ему! - творит из небытия и умерщвляет, и к Нему возвращение в будущей жизни. А кто в силах это делать, Тот над всякой вещью властен.", "audioLink": ""}, {"text": "О люди! Аллах ниспослал вам через Своего посланника Мухаммада Писание, призывающее к уверованию в Аллаха и повиновению Ему, к творению благих деяний и отказу от нечестивости. В Коране содержатся назидательные рассказы об истории предшествующих народов, в которых напоминание всем о великом совершенстве творений Аллаха, чтобы вы знали величие и могущество Творца. В нём также - руководство Аллаха к правильному пути и исцеление от болезни ваших сердец - от многобожия и лицемерия. Это - милость Аллаха верующим, повинующимся Ему.", "audioLink": ""}, {"text": "Скажи им, о посланник: 'Радуйтесь благости Аллаха и Его милости вам - Корану и исламу. Ведь это - лучше всех мирских благ, которые собирают люди в этой жизни, потому что это - исцеление сердца от всех душевных болезней'.", "audioLink": ""}, {"text": "И скажи, о посланник, неверным, которых Аллах наделил некоторыми мирскими благами: 'Расскажите мне, почему вы, когда Аллах наделил вас дозволенными благами, объявили часть из них запрещённой, а другую часть дозволенной, не обращаясь к законам и наставлениям Аллаха? Поистине, Аллах не разрешил вам делать это! Вы измышляете на Аллаха ложь'.", "audioLink": ""}, {"text": "Как полагают те, которые измышляли на Аллаха ложь и присвоили себе право разрешать и запрещать без какого-либо руководства от Аллаха, что будет с ними в День воскресения? Поистине, Аллах оказал им милость, наделив их многими благами и разрешив им пользоваться ими. Аллах разрешил им только то, что полезно для них, но большинство их не благодарны Ему за это. Более того, они измышляют на Него ложь.", "audioLink": ""}, {"text": "Ты, о посланник, передал Послание Аллаха людям, и Аллах знает это. В каком бы ты положении ни оказался, что бы ты ни читал из Корана, что бы ты и твой народ ни делали, - Аллаху известно. Ведь Он следит за всеми вашими деяниями, когда вы только устремляетесь их совершить, и от Него не укроется ничто ни на земле, ни в небесах, будь оно весом пылинки или меньше, или больше. Поистине, всё это записывается у Аллаха в Книге Ясной.", "audioLink": ""}, {"text": "О люди! Будьте осторожны и знайте, что Аллах любит тех, которые верят в Него, любят Его и повинуются Ему. Им не грозит ни постыдная участь в настоящей жизни, ни наказание в жизни будущей. Они не огорчаются из-за того, чего не получили в этой жизни, потому что Аллах уготовил для них в будущей жизни - гораздо лучше и больше.", "audioLink": ""}, {"text": "Они уверовали во всё, что ниспослал Аллах, следовали за истиной, отказались от нечестивых деяний и боялись Аллаха, чтобы они ни делали.", "audioLink": ""}, {"text": "Для верующих - радостная весть о благой доле в этой жизни: Аллах обещал им победу и достоинство. И в жизни будущей будет выполнено обещание Аллаха им. Ведь обещание Аллаха обязательно исполнится! И это для них - великое преуспеяние в настоящей жизни и в жизни будущей!", "audioLink": ""}, {"text": "Не печалься, о посланник, из-за того, что многобожники издеваются над тобой, порочат тебя и считают тебя лжецом, и не думай, что это будет продолжаться. В конце тебе будет победа, а исламу - слава, поскольку Аллаху Всевышнему принадлежит всё величие, и только Он способствует победе. Он поддержит тебя. Он - хвала Ему! - слушает всё, что на тебя измышляют, и знает всё, что они утаивают, и за это Он их накажет.", "audioLink": ""}, {"text": "О люди! Вы должны знать, что только Аллах владеет всеми, кто в небесах и на земле, потому что Он сотворил их и ими правит. И вы должны знать, что многобожники, поклоняясь ложным, вымышленным божествам, следуют лишь своим предположениям. Они заблуждаются, приписывая могущество тому, кто бессилен принести себе пользу или вред.", "audioLink": ""}, {"text": "Тот, кому принадлежат все, кто в небесах и на земле, сотворил для вас ночь, чтобы вы отдыхали после дневного труда, и ясный день, чтобы вы трудились и отстаивали свои интересы. Поистине, творение дня и ночи - ясные знамения для людей слышащих, разумных!", "audioLink": ""}, {"text": "Если идолопоклонники поклонялись, кроме Аллаха, камням (идолам), не возносили Его, как подобает Ему, и приписывали Ему сына, то Аллах превыше этого, и это - лишь явное заблуждение. Ведь Аллах не нуждается в сыне, потому что сын нужен для продолжения рода, а Он Вечен и всё, что на небесах и на земле, сотворено Им и принадлежит Ему. Измышляя это на Аллаха, вы, идолопоклонники, не имеете никаких доказательств. Поэтому не измышляйте на Аллаха ложь и не приписывайте Ему то, чего нет.", "audioLink": ""}, {"text": "Скажи им, о посланник: 'Поистине, те, которые измышляют на Аллаха ложь и приписывают Ему сына, никогда не достигнут успеха!'", "audioLink": ""}, {"text": "В этой жизни у них услада, которой они обольщаются, - преходящие мирские блага, но это скоротечно и очень незначительно по сравнению с тем, что их ждёт в будущей жизни. К Нам они вернутся на Суд, и тогда для них будет мучительное наказание за их неверие.", "audioLink": ""}, {"text": "Обиды, которые ты испытываешь от твоей общины, уже испытывали прежние посланники. Прочитай, о посланник, людям рассказ из Корана о посланнике Аллаха - Нухе, который, почувствовав ненависть своего народа к нему и к ниспосланному с ним от Аллаха Посланию, сказал им: 'Хотя вы уже не терпите моего пребывания среди вас, чтобы передавать вам Послание Аллаха, я всё равно продолжу с усердием призывать к вере, полагаясь на Аллаха. А вы, не скрывающие своей вражды ко мне, соберитесь вместе с вашими соучастниками и без промедления накажите меня, и причините мне зло, если это в ваших силах. Я уверен, что Аллах хранит и защищает меня.", "audioLink": ""}, {"text": "А если вы, упорствуя, не ответите на мои призывы, то это не нанесёт мне никакого ущерба, поскольку я это делаю, не ожидая от вас награды. А награду я прошу только у Аллаха, который приказал мне предаться Ему и во всём полагаться только на Него'.", "audioLink": ""}, {"text": "Несмотря на все его старания и усилия вести их по прямому пути, они упорно продолжали враждебно относиться к нему и считать его лжецом. Аллах спас его и всех верующих, которые были с ним в ковчеге, и дал им землю в наследие после уничтожения неверных потопом. Смотри же, о Мухаммад, какое мучительное наказание постигло тех, кто пренебрегает Нашими увещеваниями, и каков их конец!", "audioLink": ""}, {"text": "Потом, после Нуха, Мы послали ещё других посланников, призывающих к единобожию, в качестве вестников и увещевателей. Мы послали их с ясными знамениями, подтверждающими, что они правдивы. Но неверные народы, как и народ Нуха, отвергли своих посланников, поскольку они спешили отрицать знамения Аллаха, не думая и не размышляя о них. Так Аллах наложил печать лжи на сердца нечестивцев, которые отрицают Истину и знамения Аллаха!", "audioLink": ""}, {"text": "После них Мы послали Мусу и его брата Харуна с ясными знамениями к Фараону Египта и его знати, чтобы они призвали их к поклонению Аллаху Единому. Но Фараон и его народ возгордились и отказались следовать за Мусой и Харуном, и тем самым они стали большими грешниками.", "audioLink": ""}, {"text": "А когда Муса пришёл к ним с истиной от Нас, они, видя чудо Мусы - превращение его палки в змею, - сказали: 'Это - явное колдовство'.", "audioLink": ""}, {"text": "Муса сказал им, удивляясь и осуждая: 'Неужели вы называете истину, которая пришла к вам от Аллаха и которую вы видели собственными глазами, колдовством? Я бросаю вам вызов - докажите это! Соберите для этого всех колдунов, хотя я уверен, что они никогда не смогут этого доказать'.", "audioLink": ""}, {"text": "Фараон и его народ сказали Мусе: 'Ты пришёл к нам, чтобы отвратить нас от религии наших отцов и от традиций нашего народа. Вы хотите, чтобы мы следовали за вами, что даст тебе и твоему брату власть и величие. Поэтому мы не будем верить ни в вас, ни в ваше послание'.", "audioLink": ""}, {"text": "Они, необоснованно полагали, что Муса и Харун - колдуны, а не посланники, и Фараон приказал собрать всех искусных колдунов Египта.", "audioLink": ""}, {"text": "Когда пришли колдуны, чтобы победить Мусу своим колдовством на виду у всех, он сказал им: 'Покажите же, на что вы способны!'", "audioLink": ""}, {"text": "Когда они бросили свои палки и верёвки, Муса сказал им: 'То, что вы совершили, - явное колдовство. Поистине, Аллах - хвала Ему! - уничтожит его моими руками. Ведь Он никогда не допустит того, чтобы дела распутных были благочестивыми и полезными.", "audioLink": ""}, {"text": "Аллах защищает и поддерживает истину Своим могуществом и мудростью, несмотря на усилия неверных и их ненависть к ней'.", "audioLink": ""}, {"text": "Хотя было много ясных знамений, подтверждающих правдивость и истинность послания Мусы, уверовали в него только немногие из народа Фараона. Они уверовали, но боялись, как бы Фараон и его знать не сбили их с верного пути. А каким деспотичным тираном на египетской земле был Фараон! Он слишком вознёсся, преступив все пределы.", "audioLink": ""}, {"text": "Муса сказал, утешая и поощряя верующих: 'О народ мой! Если вы истинно уверовали, то не бойтесь никого, кроме Аллаха, полагайтесь только на Него и будьте уверены в Его поддержке и победе, если вы всей душой твёрдо предадитесь Ему!'", "audioLink": ""}, {"text": "Верующие ответили: 'Мы положились только на Аллаха'. Потом попросили Аллаха, чтобы Он не подвергал их испытаниям и мучениям от неверных.", "audioLink": ""}, {"text": "И обратились они к Аллаху: 'Спаси нас, о Милосердный, по Твоей милости и благости от неблагодарных неправедных!'", "audioLink": ""}, {"text": "Мы внушили Мусе и его брату Харуну: 'Приобретите себе и своему народу в Египте дома и сделайте их местами поклонений Аллаху для верующих, следующих за призывом Аллаха, и выстаивайте молитву, как полагается истинному верующему. А ты, Муса, возвести верующим победу и благо!'", "audioLink": ""}, {"text": "Когда неверные, угнетая Мусу, перешли все пределы, он воззвал к Аллаху: 'О Господь! Ты дал Фараону и его приближённым прелести и украшения этой жизни: богатство, сыновей и власть. И вместо благодарности они ещё больше заблудились и сбили людей с пути истины. О Господь! Лиши их богатства и оставь их во тьме их сердец, чтобы они не могли уверовать, пока не понесут мучительного наказания в воздаяние за их грехи для назидания другим'.", "audioLink": ""}, {"text": "Аллах Всевышний сказал: 'Я внял вашей мольбе, продолжайте оба идти по прямому пути и не следуйте за неразумными, которые не повинуются истине ясной'.", "audioLink": ""}, {"text": "Когда Мы перевели сынов Исраила через море, Фараон и его войска преследовали их, чтобы уничтожить. Но Мы потопили их. А когда Фараона настиг потоп, он сказал: 'Верю в Аллаха, в которого уверовали сыны Исраила и которому повиновались. Я - из числа покорных, предавшихся Аллаху!'", "audioLink": ""}, {"text": "Аллах не принял его обращения в веру и его покаяния, потому что он сделал это вынужденно, будучи на грани смерти. А раньше он не повиновался Аллаху и распространял нечестие на земле, за это он умер презренным, неверным.", "audioLink": ""}, {"text": "И сегодня, когда ты уже погиб, Мы вынесем твоё тело на берег, чтобы ты был знамением и напоминанием для тех, которые тебе поклонялись и не ожидали для тебя такого позорного мучительного конца. Но многие из людей пренебрегают Нашими чудесными знамениями во Вселенной, свидетельствующими о Нашем могуществе [В этом айате, по-видимому, указывается на то, что тело Фараона останется целым для поучения и напоминания людям. Ведь он считал себя богом и заставлял свой покорный, послушный народ верить, что для него нет другого бога, кроме него. Исход сыновей Исраила из Египта произошёл в конце тринадцатого века до н.э. при Менфитахе - сыне Рамзеса второго, являющегося одним из фараонов 19 династии. Он подчинил сыновей Исраила и заставил их строить столицу своего царства. Современные раскопки свидетельствуют, что название этого города 'Бурамсас'. Причина исхода сынов Исраила с Мусой - добиться единобожия - поклонения только Аллаху и освобождение их от деспотизма и угнетения Фараона, который подчинил их и подвергал унизительному наказанию. Разве это не доказывает, что Коран ниспослан Аллахом?]", "audioLink": ""}, {"text": "После этого Мы поселили сынов Исраила на доброй земле, где они жили, придерживаясь своей религии, избавившись от угнетения и пользуясь всеми благами. Но как только они почувствовали спокойствие и достоинство после унижения, возникли разногласия между ними, хотя им было ясно, где истина и где ложь. Аллах рассудит их в День воскресения и воздаст каждому по заслугам.", "audioLink": ""}, {"text": "Если у тебя или у кого-то другого возникнут сомнения в истинности Корана, то спроси иудеев или христиан. Их ответ, несомненно, будет соответствовать тому, что Мы тебе ниспослали, а ведь нет никакого сомнения в том, что Мы ниспослали тебе непреложную истину. Поэтому не будь из числа тех, которые колеблются и сомневаются.", "audioLink": ""}, {"text": "Ни ты, ни любой из твоих последователей не должны отрицать Наши знамения, чтобы не вызвать Наш гнев и не понести убытки, как было с неверующими. Эти слова направлены как к пророку, так и к его последователям.", "audioLink": ""}, {"text": "Те, на сердца которых Аллах наложил печать неверия из-за их упорства и пристрастия, никогда не уверуют, сколько бы ты их ни убеждал,", "audioLink": ""}, {"text": "даже если ты, убеждая их уверовать, привёл бы все доказательства. И какими бы они ни были вескими, они не уверуют и останутся в своём заблуждении, пока их не постигнет мучительное наказание.", "audioLink": ""}, {"text": "Если бы люди из каждого селения уверовали, то вера принесла бы им только пользу. Но они не уверовали, за исключением народа Йунуса, который Мы спасли от позора и мучения и дали им пользоваться преходящими мирскими благами до Дня воскресения.", "audioLink": ""}, {"text": "Если бы Аллах пожелал, уверовали бы все, кто живёт на земле. Поэтому не печалься из-за неверия многобожников. Ведь никто не уверует вопреки своему желанию, и ты не сможешь вынудить людей верить в истину и поклоняться Аллаху. И тебе не надлежит заставить их верить; чтобы ты ни делал, они останутся неверными.", "audioLink": ""}, {"text": "Человек может верить только в том случае, если его душа склонна к вере и стремится к ней, и если Аллах ему в этом поможет. А тот, кто не склонен к вере и не стремится к ней, отказываясь от ясных знамений и не размышляя о них, заслужит гнев Аллаха и Его наказание. Это - закон Аллаха!", "audioLink": ""}, {"text": "Скажи, о пророк, этим упрямым: 'Задумайтесь о знамениях на небесах и на земле, которые доказывают, что нет божества, кроме Аллаха Единого, и убедят вас верить!' Но увещевания и знамения, какими бы они ни были ясными и убедительными, не помогут неразумным, неблагодарным людям!'", "audioLink": ""}, {"text": "Разве этих неблагодарных ждёт что-либо, кроме горя и мучения, подобных тем, которые постигли народы Нуха, Мусы и других посланников?! Скажи им, о пророк: 'Если вы ждёте чего-то другого, то ждите, и я с вами буду ждать. Для вас только поражение в настоящей жизни и наказание в День воскресения'.", "audioLink": ""}, {"text": "И Мы спасём Наших посланников и верующих от этого наказания. Ведь Аллах обещал спасти их, и Его обещание - истина, которая не нарушится.", "audioLink": ""}, {"text": "Скажи им, о посланник: 'Если вы сомневаетесь в истинности ислама, с которым я послан, то будьте уверены, я никогда не буду поклоняться тем идолам, которым вы поклоняетесь помимо Аллаха. Я поклоняюсь только Аллаху, которому вы принадлежите, который решает ваши судьбы и умерщвляет вас. Он повелел мне быть верующим'.", "audioLink": ""}, {"text": "О пророк! Поклоняйся Аллаху должным образом, обращайся только к Нему и не будь многобожником. Отвернитесь же, ты и твои последователи, от многобожников и не следуйте за ними!", "audioLink": ""}, {"text": "Не взывай ни к кому, кроме Аллаха, и не поклоняйся никому, кроме Аллаха, - ведь никто, кроме Аллаха, не может принести тебе ни пользы, ни вреда, - а то окажешься в числе неправедных многобожников! Это запрещение касается не только пророка, но и его народа. А поскольку пророк не может оказаться в числе многобожников, это - категорическое запрещение для его народа!", "audioLink": ""}, {"text": "Если Аллах поразит тебя, о пророк, бедой, то только Он может спасти тебя от неё. А если Он пожелает одарить тебя добром, то никто не удержит Его милость. Ведь Он по Своей милости дарует благо тому, кому желает, из Своих рабов, и Он, Всевышний, Прощающ, Милосерд!", "audioLink": ""}, {"text": "О посланник! Передай всем людям Послание Аллаха и скажи им: 'Аллах ниспослал вам истинную веру. Кто хочет следовать ей и идти прямым путём, пусть поторопится, поскольку это принесёт ему пользу, а кто упорен и заблуждается, вредит только себе. Мне не поручено заставить вас верить; и я не имею власти над вами'.", "audioLink": ""}, {"text": "И придерживайся, о посланник, религии Истины, и следуй за Откровениями Аллаха, терпя неприятности со стороны неверных, пока Аллах не рассудит между вами. Ведь Он обещал верующим победу, а неверующим - унижение и поражение, и Он - наилучший из судящих!", "audioLink": ""}]}