{"name": "سورة «العاديات» 100", "translated_name": "Сура 100 «Аль-Адийат 'Скачущие'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 11 айатов. В начале этой суры Аллах Всевышний поклялся конями тех, кто сражается на пути Аллаха, что человек слишком неблагодарен своему Господу за милость, которую Он ему оказал, и в будущей жизни он сам будет свидетельствовать против себя в том, что он совершил. Далее говорится, что человек из-за сильной любви к богатству скупится расходовать его и стремится к его накоплению. В конце суры Аллах напомнил людям о воскрешении, обращая их внимание на расплату и воздаяние.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "وَالْعَادِيَاتِ ضَبْحًا", "audioLink": "https://falaq.ru/audio/quran/100001.ogg"}, {"text": "فَالْمُورِيَاتِ قَدْحًا", "audioLink": "https://falaq.ru/audio/quran/100002.ogg"}, {"text": "فَالْمُغِيرَاتِ صُبْحًا", "audioLink": "https://falaq.ru/audio/quran/100003.ogg"}, {"text": "فَأَثَرْنَ بِهِ نَقْعًا", "audioLink": "https://falaq.ru/audio/quran/100004.ogg"}, {"text": "فَوَسَطْنَ بِهِ جَمْعًا", "audioLink": "https://falaq.ru/audio/quran/100005.ogg"}, {"text": "إِنَّ الْإِنسَانَ لِرَبِّهِ لَكَنُودٌ", "audioLink": "https://falaq.ru/audio/quran/100006.ogg"}, {"text": "وَإِنَّهُ عَلَى ذَلِكَ لَشَهِيدٌ", "audioLink": "https://falaq.ru/audio/quran/100007.ogg"}, {"text": "وَإِنَّهُ لِحُبِّ الْخَيْرِ لَشَدِيدٌ", "audioLink": "https://falaq.ru/audio/quran/100008.ogg"}, {"text": "أَفَلَا يَعْلَمُ إِذَا بُعْثِرَ مَا فِي الْقُبُورِ", "audioLink": "https://falaq.ru/audio/quran/100009.ogg"}, {"text": "وَحُصِّلَ مَا فِي الصُّدُورِ", "audioLink": "https://falaq.ru/audio/quran/100010.ogg"}, {"text": "إِنَّ رَبَّهُم بِهِمْ يَوْمَئِذٍ لَّخَبِيرٌ", "audioLink": "https://falaq.ru/audio/quran/100011.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Клянусь конями тех, кто сражается на пути Аллаха, конями, скачущими, задыхаясь от быстрого бега", "audioLink": ""}, {"text": "Клянусь конями, которые высекают искры из земли своими копытами, когда они быстро мчатся,", "audioLink": ""}, {"text": "которые налетают на врага на заре перед восходом солнца,", "audioLink": ""}, {"text": "которые поднимают густую пыль во вражеском лагере.", "audioLink": ""}, {"text": "Они поднимают пыль в середине вражеского лагеря, чтобы охватили врага ужас и страх.", "audioLink": ""}, {"text": "Поистине, человек слишком неблагодарен своему Господу за Его несчётные милости к нему!", "audioLink": ""}, {"text": "И, поистине, он в будущей жизни будет свидетельствовать против самого себя, признавая свои грехи.", "audioLink": ""}, {"text": "И, поистине, он из-за своей любви к богатству, стремления сохранить его скупится израсходовать из него часть, которую предписано раздавать.", "audioLink": ""}, {"text": "Неужели он не знает, каков будет его конец? Не знает, что когда Аллах воскресит тех, кто в могилах, и будет собрано всё, что в их сердцах, - а оно записано в свитках записи их деяний, - из добра, которое приобрели, и зла, которое совершили,", "audioLink": ""}, {"text": "что, поистине, их Наставник и Творец в этот День - День воскрешения и расплаты - осведомлён о всех их деяниях и воздаст им за них?!", "audioLink": ""}]}