{"name": "سورة «التكاثر» 102", "translated_name": "Сура 102 «Ат-Такасур 'Приумножение'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 8 айатов. В этой суре порицаются те, которых охватила страсть к приумножению (детей и имущества), отвратив их от выполнения своего долга перед Аллахом и исполнения Его предписаний. В ней содержится предупреждение и угроза для них, что они непременно узнают, каковы будут последствия их пренебрежения предписаниями Аллаха. Сура устрашает людей тем, что они увидят своими глазами адский огонь и будут спрошены о наслаждениях и благах их земной жизни.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "أَلْهَاكُمُ التَّكَاثُرُ", "audioLink": "https://falaq.ru/audio/quran/102001.ogg"}, {"text": "حَتَّى زُرْتُمُ الْمَقَابِرَ", "audioLink": "https://falaq.ru/audio/quran/102002.ogg"}, {"text": "كَلَّا سَوْفَ تَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/102003.ogg"}, {"text": "ثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/102004.ogg"}, {"text": "كَلَّا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ", "audioLink": "https://falaq.ru/audio/quran/102005.ogg"}, {"text": "لَتَرَوُنَّ الْجَحِيمَ", "audioLink": "https://falaq.ru/audio/quran/102006.ogg"}, {"text": "ثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ", "audioLink": "https://falaq.ru/audio/quran/102007.ogg"}, {"text": "ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ", "audioLink": "https://falaq.ru/audio/quran/102008.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Превознесение друг перед другом детьми и помощниками, хвастовство богатством, подсчётом своего имущества и знатным происхождением отвлекали вас от исполнения предписаний Аллаха и повиновения Ему, пока не постигла вас смерть.", "audioLink": ""}, {"text": "Вы непременно узнаете последствие вашего невежества и пренебрежения.", "audioLink": ""}, {"text": "И опять же, вы непременно узнаете последствие ваших деяний.", "audioLink": ""}, {"text": "И, действительно, если бы вы истинно знали, какое наказание постигнет вас, то вы устрашились бы приумножать (детей и имущество) и приготовились бы к вашей будущей жизни.", "audioLink": ""}, {"text": "Клянусь вам, о люди, и утверждаю, что вы увидите пылающий огонь!", "audioLink": ""}, {"text": "И ещё раз клянусь и утверждаю, что вы непременно и действительно увидите его воочию!", "audioLink": ""}, {"text": "И клянусь и утверждаю, что вас непременно спросят о роскошной жизни и благоденствии, которыми вы наслаждались в земной жизни!", "audioLink": ""}]}