{"name": "سورة «الفيل» 105", "translated_name": "Сура 105 «Аль-Филь 'Слон'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "Аль-Филь<sup class='footnotes'><a href='#ftnote1' name='ftnote1up' title='Аллах рассказывает своему посланнику - да благословит его Аллах и приветствует! - о владельцах слона, которые намеревались уничтожить Запретный дом Аллаха, и обращает его внимание на содержащееся в этом рассказе назидание, которое доказывает могущество Всевышнего и Его возмездие тем, кто покушается на Его святыни. Ведь Аллах направил против них из Своего воинства того, кто сокрушил их и лишил их разума. И остался от них только след, подобный шелухе пшеницы, в которой уже нет зерна. В этой Священной суре рассказывается о походе Абрахи аль-Ашрама аль-Хабашии, который направился из Йемена в Мекку с целью разрушить Каабу, чтобы отвратить арабских паломников от неё. Он собрал многочисленную армию, часть которой ехала на слонах. Эта армия направилась в Хиджаз и расположилась в местечке аль-Магмас, находящемся в двух третях фарсаха от Мекки на пути в ат-Таиф, где произошли стычки между армией Абрахи и арабами. Но этот поход закончился провалом из-за многочисленных трудностей, которые они встретили со стороны йеменских и хиджазских племён, и из-за распространения болезни среди солдат, и благодаря тому, о чём рассказывается в этой Священной суре. Он вернулся в свою страну, потеряв большую часть своей армии и не достигнув своей цели. Этот поход, который произошёл в 570 или 571 г. н.э. вошёл в календарь арабского доисламского Хиджаза под названием 'год слона'. И сказали, что посланник родился в этом же году.'>(1)</a></sup> (Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке и состоит из 5 айатов.</div", "verses": [
    {"text": "", "audioLink": ""}, {"text": "أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَابِ الْفِيلِ", "audioLink": "https://falaq.ru/audio/quran/105001.ogg"}, {"text": "أَلَمْ يَجْعَلْ كَيْدَهُمْ فِي تَضْلِيلٍ", "audioLink": "https://falaq.ru/audio/quran/105002.ogg"}, {"text": "وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ", "audioLink": "https://falaq.ru/audio/quran/105003.ogg"}, {"text": "تَرْمِيهِم بِحِجَارَةٍ مِّن سِجِّيلٍ", "audioLink": "https://falaq.ru/audio/quran/105004.ogg"}, {"text": "فَجَعَلَهُمْ كَعَصْفٍ مَّأْكُولٍ", "audioLink": "https://falaq.ru/audio/quran/105005.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Ты уже, о Мухаммад, достоверно узнал, что твой Господь сделал с владельцами слона, которые намеревались напасть на Запретный дом.", "audioLink": ""}, {"text": "Ты уже узнал, что Аллах отвёл их попытку и стремление разрушить Каабу, сделав их усилия тщетными, и они не достигли своей цели.", "audioLink": ""}, {"text": "Аллах направил на них из своего воинства птиц, которые налетали на них стаями - одна за другой - и окружили их со всех сторон,", "audioLink": ""}, {"text": "и бросали на них адские камни,", "audioLink": ""}, {"text": "и превратил их в подобие листьев растения, источенного вредителями.", "audioLink": ""}]}