{"name": "سورة «الماعون» 107", "translated_name": "Сура 107 «АЛЬ-МА\"УН 'Милостыня'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Сура 'Милостыня' ниспослана в Мекке. Она состоит из 7 айатов. В этой суре говорится о том, кто отрицает воздаяние в будущей жизни и приведены некоторые его качества: он оскорбляет сироту, обращается с ним грубо, не воспитывая его, а из жестокости, не побуждает никого ни словом, ни делом накормить бедных, поскольку он скуп и не расходует из того, что имеет. Потом в суре говорится о другой категории людей, похожих на тех, кто отрицает воздаяние. Это люди, которые небрежно относятся к предписанным молитвам и совершают их не должным образом - искренне, - а только для вида. Они лицемерны во всех своих деяниях и не помогают нуждающимся. В суре содержится предупреждение этим людям о том, что им грозит бедствие и гибель, чтобы они отказались от своего заблуждения.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "أَرَأَيْتَ الَّذِي يُكَذِّبُ بِالدِّينِ", "audioLink": "https://falaq.ru/audio/quran/107001.ogg"}, {"text": "فَذَلِكَ الَّذِي يَدُعُّ الْيَتِيمَ", "audioLink": "https://falaq.ru/audio/quran/107002.ogg"}, {"text": "وَلَا يَحُضُّ عَلَى طَعَامِ الْمِسْكِينِ", "audioLink": "https://falaq.ru/audio/quran/107003.ogg"}, {"text": "فَوَيْلٌ لِّلْمُصَلِّينَ", "audioLink": "https://falaq.ru/audio/quran/107004.ogg"}, {"text": "الَّذِينَ هُمْ عَن صَلَاتِهِمْ سَاهُونَ", "audioLink": "https://falaq.ru/audio/quran/107005.ogg"}, {"text": "الَّذِينَ هُمْ يُرَاؤُونَ", "audioLink": "https://falaq.ru/audio/quran/107006.ogg"}, {"text": "وَيَمْنَعُونَ الْمَاعُونَ", "audioLink": "https://falaq.ru/audio/quran/107007.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Узнал ли ты того, кто отрицает расплату и воздаяние в будущей жизни?!", "audioLink": ""}, {"text": "Если хочешь знать, кто он, то ведь он тот, кто гонит сироту жестоко, унижает и притесняет его и не призывает к тому, чтобы накормить бедняков.", "audioLink": ""}, {"text": "Гибель тем молящимся, которые обладают вышеуказанными качествами и небрежно совершают свои молитвы, которые не приносят им никакой пользы,", "audioLink": ""}, {"text": "которые, лицемеря, совершают свои деяния напоказ, для вида перед людьми, чтобы люди считали их достойными и хвалили их,", "audioLink": ""}, {"text": "и отказываются делать добро людям и помогать им.", "audioLink": ""}]}