{"name": "سورة «النصر» 110", "translated_name": "Сура 110 «Ан-Наср 'Помощь'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мединская сура) Во имя Аллаха Милостивого, Милосердного! Сура 'Помощь' ниспослана в Медине. Она состоит из 3 айатов. В этой суре Аллах потребовал от Своего посланника - да благословит его Аллах и приветствует, - чтобы он, когда Аллах поможет ему и верующим одержать победу над многобожниками и вступить в Мекку и когда он увидит, что люди толпами будут принимать ислам, после того как ислам утвердится, возьмёт верх (над другими религиями), и будет завершён Аллахом, воздал хвалу своему Господу и превознёс Его, отвергая от Него всё, что не подобает Его величию, и попросил у Него прощения для себя и для верующих. Ведь Он - Прощающ, принимает покаяние от Своих рабов и прощает им грехи [В этой суре, как пишут комментаторы, указывается на взятие Мекки. Главной причиной взятия Мекки является то, что курайшиты нарушили перемирие, заключённое в аль-Худайбийи, напав на племя Хузаа, которое заключило договор с пророком - да благословит его Аллах и приветствует! Племя Курайш поддержало 'Бани Бакр' против Хузаи. Тогда пророк счёл, что в ответ на нарушение курайшитами обета, он обязан взять Мекку. Он подготовил сильную армию, в состав которой вошли десять тысяч воинов и направился в Мекку в месяц Рамадан 8 года хиджры (в декабре 630 г.). Пророк приказал своим воинам не воевать против мекканцев, если они не будут принуждены этого сделать. Аллах соизволил, чтобы пророк и его войска вошли в Мекку без боя. Так он смог одержать самую крупную победу в истории ислама, победу без ведения боевых действий и без кровопролития. Взятие Мекки имело очень большое религиозное и политическое значение. Ведь перестала существовать твердыня поклонения идолам, когда были разрушены все идолы и уничтожены статуи и изображения, которые были в Каабе. Когда жители Мекки приняли ислам, пророк - да благословит его Аллах и приветствует! - смог победить все остальные племена Хиджаза, в которых преобладали языческие пристрастия аль-Джахилии (доисламской эпохи), как Хавазин и Сакиф. Аллах помог ему заложить основы и столпы арабского государства под знаменем ислама]", "verses": [
    {"text": "", "audioLink": ""}, {"text": "إِذَا جَاء نَصْرُ اللَّهِ وَالْفَتْحُ", "audioLink": "https://falaq.ru/audio/quran/110001.ogg"}, {"text": "وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجًا", "audioLink": "https://falaq.ru/audio/quran/110002.ogg"}, {"text": "فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابًا", "audioLink": "https://falaq.ru/audio/quran/110003.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Когда Аллах поможет тебе и верующим одержать победу над многобожниками и взять Мекку,", "audioLink": ""}, {"text": "и увидишь, что люди будут толпами принимать веру Аллаха (ислам),", "audioLink": ""}, {"text": "возблагодари Господа своего и воздай Ему хвалу, и попроси у Него прощения для себя и для твоей общины. Поистине, Он - прощающ и принимает покаяние от Своих рабов!", "audioLink": ""}]}