{"name": "سورة «المسد» 111", "translated_name": "Сура 111 «Аль-Масад 'Пальмовые волокна'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 5 айатов. Эта сура начинается сообщением о гибели Абу Лахаба - врага Аллаха и Его посланника - и о том, что ничто не спасёт его от гибели: ни богатство, ни высокое положение, ни что-либо другое. В суре содержится угроза Абу Лахабу, что он в будущей жизни будет ввергнут в пылающий огонь, где он будет гореть. Такому же мучению подвергнется и его жена, для которой приготовлен ещё и другой вид мучения: вокруг её шеи будет завязана верёвка, за которую её будут тащить в огонь для ужесточения наказания за то, что она причиняла посланнику вред и стремилась оскорбить его и опорочить его пророческую миссию.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ", "audioLink": "https://falaq.ru/audio/quran/111001.ogg"}, {"text": "مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ", "audioLink": "https://falaq.ru/audio/quran/111002.ogg"}, {"text": "سَيَصْلَى نَارًا ذَاتَ لَهَبٍ", "audioLink": "https://falaq.ru/audio/quran/111003.ogg"}, {"text": "وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ", "audioLink": "https://falaq.ru/audio/quran/111004.ogg"}, {"text": "فِي جِيدِهَا حَبْلٌ مِّن مَّسَدٍ", "audioLink": "https://falaq.ru/audio/quran/111005.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Да погибнут обе руки Абу Лахаба, которыми он причинял мусульманам вред, да погибнет он вместе с ними!", "audioLink": ""}, {"text": "Не спасли его от наказания Аллаха ни его богатство, которое он накопил, ни его высокое положение, которое он приобрёл", "audioLink": ""}, {"text": "Он будет ввергнут в пылающий огонь, где он будет гореть.", "audioLink": ""}, {"text": "В огонь, как и он, войдёт его жена, которая клеветала на людей, сея раздор среди них.", "audioLink": ""}, {"text": "На шее у неё будет верёвка из пальмовых волокон для большего мучения.", "audioLink": ""}]}