{"name": "سورة «الفلق» 113", "translated_name": "Сура 113 «Аль-Фалак 'Рассвет'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Сура 'Рассвет' ниспослана в Мекке. Она состоит из 5 айатов. В этой суре рекомендуется пророку - да благословит его Аллах и приветствует! - обращаться к защите своего Господа и прибегать к Нему, ища убежища от всякого из Его творений, кто может причинить зло, и от зла ночи, когда она темнеет, поскольку ночью души людей испытывают одиночество и беспокойство и трудно избавиться от её вреда и от зла тех нечестивцев, которые стремятся сеять раздор среди людей и подрывать связь между ними, и от зла завистника, который желает, чтобы другие рабы Аллаха лишились милости и благоденствия, которыми Аллах наделил их.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ", "audioLink": "https://falaq.ru/audio/quran/113001.ogg"}, {"text": "مِن شَرِّ مَا خَلَقَ", "audioLink": "https://falaq.ru/audio/quran/113002.ogg"}, {"text": "وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ", "audioLink": "https://falaq.ru/audio/quran/113003.ogg"}, {"text": "وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ", "audioLink": "https://falaq.ru/audio/quran/113004.ogg"}, {"text": "وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ", "audioLink": "https://falaq.ru/audio/quran/113005.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Скажи: 'Прибегаю к Господу рассвета, который наступает после ухода ночи, прося у Него защиты", "audioLink": ""}, {"text": "от злотворности тех из творений Аллаха, кто способен на зло, и от зла которых может защитить только Тот, кто властен над ними;", "audioLink": ""}, {"text": "от зла ночи, когда её темнота становится мрачной;", "audioLink": ""}, {"text": "от зла того, кто стремится сеять раздор между людьми;", "audioLink": ""}, {"text": "от зла завистника, который желает, чтобы другие люди лишились милости и благоденствия.", "audioLink": ""}]}