{"name": "سورة «الناس» 114", "translated_name": "Сура 114 «Ан-Нас 'Люди'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Сура 'Люди' ниспослана в Мекке. Она состоит из 6 айатов. В этой суре Аллах Всевышний приказывает Своему пророку - да благословит его Аллах и приветствует! - прибегать к Нему, прося у Него защиты от большого зла, которое многие люди не замечают, поскольку оно проистекает из их страстей и нечестивых прихотей и толкает их к совершению того, что Аллах запретил им. Это зло шайтана, из людей или джиннов, который искушает человека, исчезая при упоминании имени Аллаха, будь он скрыт от глаз или видим для них, и который прикрывает своё искушение хитростью и обманом.", "verses": [{"text": "قُلْ أَعُوذُ بِرَبِّ النَّاسِ", "audioLink": "https://falaq.ru/audio/quran/114001.ogg"}, {"text": "مَلِكِ النَّاسِ", "audioLink": "https://falaq.ru/audio/quran/114002.ogg"}, {"text": "إِلَهِ النَّاسِ", "audioLink": "https://falaq.ru/audio/quran/114003.ogg"}, {"text": "مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ", "audioLink": "https://falaq.ru/audio/quran/114004.ogg"}, {"text": "الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ", "audioLink": "https://falaq.ru/audio/quran/114005.ogg"}, {"text": "مِنَ الْجِنَّةِ وَ النَّاسِ", "audioLink": "https://falaq.ru/audio/quran/114006.ogg"}], "translated_verses": [{"text": "Скажи: 'Прибегаю к Господу людей и Вершителю их дел,", "audioLink": ""}, {"text": "Властелину всех людей, имеющему полную власть над ними - правителями и подвластными,", "audioLink": ""}, {"text": "Богу людей, которому они полностью подчиняются, и Он властен делать с ними всё, что желает,", "audioLink": ""}, {"text": "от зла того, кто искушает людей, побуждая их совершать грехи, и исчезает, если прибегаешь к Аллаху, прося защиты от него,", "audioLink": ""}, {"text": "который незаметно искушает сердца людей, внушая им то, что их совратит и отвратит от прямого пути,", "audioLink": ""}, {"text": "будь искуситель джинном или человеком.", "audioLink": ""}]}