{"name": "سورة «الرعد» 13", "translated_name": "Сура 13 «Ар-Ра\"д 'Гром'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мединская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура мединского происхождения. Она содержит 43 айата. Сура названа 'Гром' потому, что само это явление природы превозносит мощь Аллаха Всевышнего. В начале суры указывается на огромное значение Священного Корана, ниспосланного Аллахом, на власть Аллаха Всевышнего над Вселенной, на её совершенство и на то, что Аллах сотворил в ней для пользы людей. Потом указывается, что Аллах, который создал всё, что в небесах и на земле, может заново творить и воскрешать, что знание и могущество Аллаха Всевышнего безграничны. Он может наказать тех, которые не повинуются Ему, в этой и в будущей жизни. В суре также обращено внимание на изумительные чудеса Вселенной. Потом Аллах Всевышний говорит о том, как люди воспринимают Коран, являющийся руководством, ведущим по прямому пути. Аллах указал, какими чертами характера обладают верующие и на их поведение по отношению к другим людям, а также указал на нечестивость неверующих и на их упрямство, проявляющееся в упорном требовании ниспослать ещё знамения и чудеса, кроме Корана, несмотря на всё его величие. Затем Аллах указывает на издевательство неверных над посланником и обращает внимание посланника на то, что и прежде над посланниками издевались и что Аллах Всевышний, который над всеми душами и вещами мощен, каждому воздаст по заслугам, и что Коран - самое великое и вечное чудо, которое останется до Дня воскресения. Аллах также напоминает о том, что Он поддерживает Своих посланников разными знамениями, которые Он считает нужными. А если многобожники отрицают миссию пророка и не верят в него, то Аллах свидетельствует о том, что она - истина и этого пророку достаточно.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "المر تِلْكَ آيَاتُ الْكِتَابِ وَالَّذِيَ أُنزِلَ إِلَيْكَ مِن رَّبِّكَ الْحَقُّ وَلَكِنَّ أَكْثَرَ النَّاسِ لاَ يُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/013001.ogg"}, {"text": "اللّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ثُمَّ اسْتَوَى عَلَى الْعَرْشِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ كُلٌّ يَجْرِي لأَجَلٍ مُّسَمًّى يُدَبِّرُ الأَمْرَ يُفَصِّلُ الآيَاتِ لَعَلَّكُم بِلِقَاء رَبِّكُمْ تُوقِنُونَ", "audioLink": "https://falaq.ru/audio/quran/013002.ogg"}, {"text": "وَهُوَ الَّذِي مَدَّ الأَرْضَ وَجَعَلَ فِيهَا رَوَاسِيَ وَأَنْهَارًا وَمِن كُلِّ الثَّمَرَاتِ جَعَلَ فِيهَا زَوْجَيْنِ اثْنَيْنِ يُغْشِي اللَّيْلَ النَّهَارَ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/013003.ogg"}, {"text": "وَفِي الأَرْضِ قِطَعٌ مُّتَجَاوِرَاتٌ وَجَنَّاتٌ مِّنْ أَعْنَابٍ وَزَرْعٌ وَنَخِيلٌ صِنْوَانٌ وَغَيْرُ صِنْوَانٍ يُسْقَى بِمَاء وَاحِدٍ وَنُفَضِّلُ بَعْضَهَا عَلَى بَعْضٍ فِي الأُكُلِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّقَوْمٍ يَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/013004.ogg"}, {"text": "وَإِن تَعْجَبْ فَعَجَبٌ قَوْلُهُمْ أَئِذَا كُنَّا تُرَابًا أَئِنَّا لَفِي خَلْقٍ جَدِيدٍ أُوْلَئِكَ الَّذِينَ كَفَرُواْ بِرَبِّهِمْ وَأُوْلَئِكَ الأَغْلاَلُ فِي أَعْنَاقِهِمْ وَأُوْلَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدونَ", "audioLink": "https://falaq.ru/audio/quran/013005.ogg"}, {"text": "وَيَسْتَعْجِلُونَكَ بِالسَّيِّئَةِ قَبْلَ الْحَسَنَةِ وَقَدْ خَلَتْ مِن قَبْلِهِمُ الْمَثُلاَتُ وَإِنَّ رَبَّكَ لَذُو مَغْفِرَةٍ لِّلنَّاسِ عَلَى ظُلْمِهِمْ وَإِنَّ رَبَّكَ لَشَدِيدُ الْعِقَابِ", "audioLink": "https://falaq.ru/audio/quran/013006.ogg"}, {"text": "وَيَقُولُ الَّذِينَ كَفَرُواْ لَوْلآ أُنزِلَ عَلَيْهِ آيَةٌ مِّن رَّبِّهِ إِنَّمَا أَنتَ مُنذِرٌ وَلِكُلِّ قَوْمٍ هَادٍ", "audioLink": "https://falaq.ru/audio/quran/013007.ogg"}, {"text": "اللّهُ يَعْلَمُ مَا تَحْمِلُ كُلُّ أُنثَى وَمَا تَغِيضُ الأَرْحَامُ وَمَا تَزْدَادُ وَكُلُّ شَيْءٍ عِندَهُ بِمِقْدَارٍ", "audioLink": "https://falaq.ru/audio/quran/013008.ogg"}, {"text": "عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ", "audioLink": "https://falaq.ru/audio/quran/013009.ogg"}, {"text": "سَوَاء مِّنكُم مَّنْ أَسَرَّ الْقَوْلَ وَمَن جَهَرَ بِهِ وَمَنْ هُوَ مُسْتَخْفٍ بِاللَّيْلِ وَسَارِبٌ بِالنَّهَارِ", "audioLink": "https://falaq.ru/audio/quran/013010.ogg"}, {"text": "لَهُ مُعَقِّبَاتٌ مِّن بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللّهِ إِنَّ اللّهَ لاَ يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُواْ مَا بِأَنْفُسِهِمْ وَإِذَا أَرَادَ اللّهُ بِقَوْمٍ سُوءًا فَلاَ مَرَدَّ لَهُ وَمَا لَهُم مِّن دُونِهِ مِن وَالٍ", "audioLink": "https://falaq.ru/audio/quran/013011.ogg"}, {"text": "هُوَ الَّذِي يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنْشِىءُ السَّحَابَ الثِّقَالَ", "audioLink": "https://falaq.ru/audio/quran/013012.ogg"}, {"text": "وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلاَئِكَةُ مِنْ خِيفَتِهِ وَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بِهَا مَن يَشَاء وَهُمْ يُجَادِلُونَ فِي اللّهِ وَهُوَ شَدِيدُ الْمِحَالِ", "audioLink": "https://falaq.ru/audio/quran/013013.ogg"}, {"text": "لَهُ دَعْوَةُ الْحَقِّ وَالَّذِينَ يَدْعُونَ مِن دُونِهِ لاَ يَسْتَجِيبُونَ لَهُم بِشَيْءٍ إِلاَّ كَبَاسِطِ كَفَّيْهِ إِلَى الْمَاء لِيَبْلُغَ فَاهُ وَمَا هُوَ بِبَالِغِهِ وَمَا دُعَاء الْكَافِرِينَ إِلاَّ فِي ضَلاَلٍ", "audioLink": "https://falaq.ru/audio/quran/013014.ogg"}, {"text": "وَلِلّهِ يَسْجُدُ مَن فِي السَّمَاوَاتِ وَالأَرْضِ طَوْعًا وَكَرْهًا وَظِلالُهُم بِالْغُدُوِّ وَالآصَالِ", "audioLink": "https://falaq.ru/audio/quran/013015.ogg"}, {"text": "قُلْ مَن رَّبُّ السَّمَاوَاتِ وَالأَرْضِ قُلِ اللّهُ قُلْ أَفَاتَّخَذْتُم مِّن دُونِهِ أَوْلِيَاء لاَ يَمْلِكُونَ لِأَنفُسِهِمْ نَفْعًا وَلاَ ضَرًّا قُلْ هَلْ يَسْتَوِي الأَعْمَى وَالْبَصِيرُ أَمْ هَلْ تَسْتَوِي الظُّلُمَاتُ وَالنُّورُ أَمْ جَعَلُواْ لِلّهِ شُرَكَاء خَلَقُواْ كَخَلْقِهِ فَتَشَابَهَ الْخَلْقُ عَلَيْهِمْ قُلِ اللّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ الْوَاحِدُ الْقَهَّارُ", "audioLink": "https://falaq.ru/audio/quran/013016.ogg"}, {"text": "أَنزَلَ مِنَ السَّمَاء مَاء فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا فَاحْتَمَلَ السَّيْلُ زَبَدًا رَّابِيًا وَمِمَّا يُوقِدُونَ عَلَيْهِ فِي النَّارِ ابْتِغَاء حِلْيَةٍ أَوْ مَتَاعٍ زَبَدٌ مِّثْلُهُ كَذَلِكَ يَضْرِبُ اللّهُ الْحَقَّ وَالْبَاطِلَ فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاء وَأَمَّا مَا يَنفَعُ النَّاسَ فَيَمْكُثُ فِي الأَرْضِ كَذَلِكَ يَضْرِبُ اللّهُ الأَمْثَالَ", "audioLink": "https://falaq.ru/audio/quran/013017.ogg"}, {"text": "لِلَّذِينَ اسْتَجَابُواْ لِرَبِّهِمُ الْحُسْنَى وَالَّذِينَ لَمْ يَسْتَجِيبُواْ لَهُ لَوْ أَنَّ لَهُم مَّا فِي الأَرْضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لاَفْتَدَوْاْ بِهِ أُوْلَئِكَ لَهُمْ سُوءُ الْحِسَابِ وَمَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ", "audioLink": "https://falaq.ru/audio/quran/013018.ogg"}, {"text": "أَفَمَن يَعْلَمُ أَنَّمَا أُنزِلَ إِلَيْكَ مِن رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُوْلُواْ الأَلْبَابِ", "audioLink": "https://falaq.ru/audio/quran/013019.ogg"}, {"text": "الَّذِينَ يُوفُونَ بِعَهْدِ اللّهِ وَلاَ يِنقُضُونَ الْمِيثَاقَ", "audioLink": "https://falaq.ru/audio/quran/013020.ogg"}, {"text": "وَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللّهُ بِهِ أَن يُوصَلَ وَيَخْشَوْنَ رَبَّهُمْ وَيَخَافُونَ سُوءَ الحِسَابِ", "audioLink": "https://falaq.ru/audio/quran/013021.ogg"}, {"text": "وَالَّذِينَ صَبَرُواْ ابْتِغَاء وَجْهِ رَبِّهِمْ وَأَقَامُواْ الصَّلاَةَ وَأَنفَقُواْ مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلاَنِيَةً وَيَدْرَؤُونَ بِالْحَسَنَةِ السَّيِّئَةَ أُوْلَئِكَ لَهُمْ عُقْبَى الدَّارِ", "audioLink": "https://falaq.ru/audio/quran/013022.ogg"}, {"text": "جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالمَلاَئِكَةُ يَدْخُلُونَ عَلَيْهِم مِّن كُلِّ بَابٍ", "audioLink": "https://falaq.ru/audio/quran/013023.ogg"}, {"text": "سَلاَمٌ عَلَيْكُم بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ", "audioLink": "https://falaq.ru/audio/quran/013024.ogg"}, {"text": "وَالَّذِينَ يَنقُضُونَ عَهْدَ اللّهِ مِن بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَآ أَمَرَ اللّهُ بِهِ أَن يُوصَلَ وَيُفْسِدُونَ فِي الأَرْضِ أُوْلَئِكَ لَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ", "audioLink": "https://falaq.ru/audio/quran/013025.ogg"}, {"text": "اللّهُ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاء وَيَقَدِرُ وَفَرِحُواْ بِالْحَيَاةِ الدُّنْيَا وَمَا الْحَيَاةُ الدُّنْيَا فِي الآخِرَةِ إِلاَّ مَتَاعٌ", "audioLink": "https://falaq.ru/audio/quran/013026.ogg"}, {"text": "وَيَقُولُ الَّذِينَ كَفَرُواْ لَوْلاَ أُنزِلَ عَلَيْهِ آيَةٌ مِّن رَّبِّهِ قُلْ إِنَّ اللّهَ يُضِلُّ مَن يَشَاء وَيَهْدِي إِلَيْهِ مَنْ أَنَابَ", "audioLink": "https://falaq.ru/audio/quran/013027.ogg"}, {"text": "الَّذِينَ آمَنُواْ وَتَطْمَئِنُّ قُلُوبُهُم بِذِكْرِ اللّهِ أَلاَ بِذِكْرِ اللّهِ تَطْمَئِنُّ الْقُلُوبُ", "audioLink": "https://falaq.ru/audio/quran/013028.ogg"}, {"text": "الَّذِينَ آمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ طُوبَى لَهُمْ وَحُسْنُ مَآبٍ", "audioLink": "https://falaq.ru/audio/quran/013029.ogg"}, {"text": "كَذَلِكَ أَرْسَلْنَاكَ فِي أُمَّةٍ قَدْ خَلَتْ مِن قَبْلِهَا أُمَمٌ لِّتَتْلُوَ عَلَيْهِمُ الَّذِيَ أَوْحَيْنَا إِلَيْكَ وَهُمْ يَكْفُرُونَ بِالرَّحْمَنِ قُلْ هُوَ رَبِّي لا إِلَهَ إِلاَّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ مَتَابِ", "audioLink": "https://falaq.ru/audio/quran/013030.ogg"}, {"text": "وَلَوْ أَنَّ قُرْآنًا سُيِّرَتْ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ الأَرْضُ أَوْ كُلِّمَ بِهِ الْمَوْتَى بَل لِّلّهِ الأَمْرُ جَمِيعًا أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُواْ أَن لَّوْ يَشَاء اللّهُ لَهَدَى النَّاسَ جَمِيعًا وَلاَ يَزَالُ الَّذِينَ كَفَرُواْ تُصِيبُهُم بِمَا صَنَعُواْ قَارِعَةٌ أَوْ تَحُلُّ قَرِيبًا مِّن دَارِهِمْ حَتَّى يَأْتِيَ وَعْدُ اللّهِ إِنَّ اللّهَ لاَ يُخْلِفُ الْمِيعَادَ", "audioLink": "https://falaq.ru/audio/quran/013031.ogg"}, {"text": "وَلَقَدِ اسْتُهْزِىءَ بِرُسُلٍ مِّن قَبْلِكَ فَأَمْلَيْتُ لِلَّذِينَ كَفَرُواْ ثُمَّ أَخَذْتُهُمْ فَكَيْفَ كَانَ عِقَابِ", "audioLink": "https://falaq.ru/audio/quran/013032.ogg"}, {"text": "أَفَمَنْ هُوَ قَآئِمٌ عَلَى كُلِّ نَفْسٍ بِمَا كَسَبَتْ وَجَعَلُواْ لِلّهِ شُرَكَاء قُلْ سَمُّوهُمْ أَمْ تُنَبِّئُونَهُ بِمَا لاَ يَعْلَمُ فِي الأَرْضِ أَم بِظَاهِرٍ مِّنَ الْقَوْلِ بَلْ زُيِّنَ لِلَّذِينَ كَفَرُواْ مَكْرُهُمْ وَصُدُّواْ عَنِ السَّبِيلِ وَمَن يُضْلِلِ اللّهُ فَمَا لَهُ مِنْ هَادٍ", "audioLink": "https://falaq.ru/audio/quran/013033.ogg"}, {"text": "لَّهُمْ عَذَابٌ فِي الْحَيَاةِ الدُّنْيَا وَلَعَذَابُ الآخِرَةِ أَشَقُّ وَمَا لَهُم مِّنَ اللّهِ مِن وَاقٍ", "audioLink": "https://falaq.ru/audio/quran/013034.ogg"}, {"text": "مَّثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ أُكُلُهَا دَآئِمٌ وِظِلُّهَا تِلْكَ عُقْبَى الَّذِينَ اتَّقَواْ وَّعُقْبَى الْكَافِرِينَ النَّارُ", "audioLink": "https://falaq.ru/audio/quran/013035.ogg"}, {"text": "وَالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَفْرَحُونَ بِمَا أُنزِلَ إِلَيْكَ وَمِنَ الأَحْزَابِ مَن يُنكِرُ بَعْضَهُ قُلْ إِنَّمَا أُمِرْتُ أَنْ أَعْبُدَ اللّهَ وَلا أُشْرِكَ بِهِ إِلَيْهِ أَدْعُو وَإِلَيْهِ مَآبِ", "audioLink": "https://falaq.ru/audio/quran/013036.ogg"}, {"text": "وَكَذَلِكَ أَنزَلْنَاهُ حُكْمًا عَرَبِيًّا وَلَئِنِ اتَّبَعْتَ أَهْوَاءهُم بَعْدَ مَا جَاءكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللّهِ مِن وَلِيٍّ وَلاَ وَاقٍ", "audioLink": "https://falaq.ru/audio/quran/013037.ogg"}, {"text": "وَلَقَدْ أَرْسَلْنَا رُسُلاً مِّن قَبْلِكَ وَجَعَلْنَا لَهُمْ أَزْوَاجًا وَذُرِّيَّةً وَمَا كَانَ لِرَسُولٍ أَن يَأْتِيَ بِآيَةٍ إِلاَّ بِإِذْنِ اللّهِ لِكُلِّ أَجَلٍ كِتَابٌ", "audioLink": "https://falaq.ru/audio/quran/013038.ogg"}, {"text": "يَمْحُو اللّهُ مَا يَشَاء وَيُثْبِتُ وَعِندَهُ أُمُّ الْكِتَابِ", "audioLink": "https://falaq.ru/audio/quran/013039.ogg"}, {"text": "وَإِن مَّا نُرِيَنَّكَ بَعْضَ الَّذِي نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِنَّمَا عَلَيْكَ الْبَلاَغُ وَعَلَيْنَا الْحِسَابُ", "audioLink": "https://falaq.ru/audio/quran/013040.ogg"}, {"text": "أَوَلَمْ يَرَوْاْ أَنَّا نَأْتِي الأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَا وَاللّهُ يَحْكُمُ لاَ مُعَقِّبَ لِحُكْمِهِ وَهُوَ سَرِيعُ الْحِسَابِ", "audioLink": "https://falaq.ru/audio/quran/013041.ogg"}, {"text": "وَقَدْ مَكَرَ الَّذِينَ مِن قَبْلِهِمْ فَلِلّهِ الْمَكْرُ جَمِيعًا يَعْلَمُ مَا تَكْسِبُ كُلُّ نَفْسٍ وَسَيَعْلَمُ الْكُفَّارُ لِمَنْ عُقْبَى الدَّارِ", "audioLink": "https://falaq.ru/audio/quran/013042.ogg"}, {"text": "وَيَقُولُ الَّذِينَ كَفَرُواْ لَسْتَ مُرْسَلاً قُلْ كَفَى بِاللّهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ", "audioLink": "https://falaq.ru/audio/quran/013043.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "А (Алиф) - Л (Лям) - М (Мим) - Р (Ра). Этими звучными буквами открываются некоторые суры Корана. Они указывают на то, что Коран - чудо и неподражаем, несмотря на то, что он составлен из обычных букв арабского языка. Они также притягивали внимание арабов к слушанию Корана, хотя многобожники договорились не слушать его. Но когда верующие начинали читать эти буквы, то это привлекало внимание многобожников, и они стали прислушиваться к нему. Коран - великое Священное Писание, ниспосланное тебе твоим Творцом, Аллахом, который выбрал тебя посланником, - состоит из великих айатов. Коран - правда и истина, но большая часть многобожников, которые не уверовали в него, не способны следовать за истиной и упорно отрицают её.", "audioLink": ""}, {"text": "Поистине, Аллах, который ниспослал это Писание, воздвиг небеса без опор. По этим небесам, которые вы видите, двигаются звёзды. Он связал небеса с землёй неразрывными узами, которые будут существовать, пока Аллах желает. Он Своей властью и могуществом подчинил солнце и луну на пользу вам. Они последовательно вращаются до определённого Всевышним времени. Он, Всевышний, Своим могуществом и Своей мудростью управляет всем, что в небесах и на земле, и разъясняет вам Свои знамения во Вселенной, чтобы вы уверовали в единобожие.", "audioLink": ""}, {"text": "Он - хвала Ему! - Тот, который распростёр и подчинил землю для вас, чтобы вы свободно ходили по ней, и утвердил на ней прочные горы, и разлил реки, в которых течёт пресная вода. Благодаря этой воде по милости Аллаха растут разные растения и деревья, которые дают разнообразные плоды: чёрные и белые, кислые и сладкие. Всевышний укрывает день ночью. Во Вселенной и содержащихся в ней чудесах - ясные знамения, подтверждающие могущество Аллаха Единого, для людей разумных.", "audioLink": ""}, {"text": "Поистине, и на самой земле много чудес: на двух соседних участках почва совершенно разная: одна плодородная, другая неплодородная; на одной и той же почве выращивают виноград, разные растения, посевы и разные плодовые пальмы, растущие из одного или нескольких корней, которые поят одной водой, но плоды имеют разный вкус. Поистине, в этом для людей разумных - ясные знамения, подтверждающие могущество Аллаха.", "audioLink": ""}, {"text": "Странно, что многобожники относятся отрицательно к этим знамениям. Если ты удивляешься им, о Мухаммад, то ещё удивительнее их слова: 'Неужели после смерти, когда будем прахом, нас Аллах воскресит и будем мы вновь живыми?' Так думают и говорят те, которые не уверовали в своего Творца. Их ум парализовало заблуждение, и они - обитатели огня, в нём они пребудут вечно. Они неблагодарны и отрицают воскрешение, хотя Тому, кто может творить, легко будет заново творить и воскрешать.", "audioLink": ""}, {"text": "Они до того заблудились, что торопят тебя с ускорением наказания, прежде чем требовать, чтобы ты повёл их по прямому пути, что могло бы спасти их. Они воображают, что Аллах, если пожелает, не пошлёт им наказания в земной жизни. Но и до них многие, похожие на них люди, были наказаны и уничтожены. Аллах прощает грехи кающимся, вернувшимся на путь истины и мучительно наказывает заблудших.", "audioLink": ""}, {"text": "Пренебрегая самым великим чудом - Кораном, - эти неблагодарные многобожники говорят: 'Если бы Аллах ниспослал ему ощутимое знамение (например, сдвинул горы) в подтверждение истинности его пророческой миссии!' Всевышний ему говорит: 'О пророк! Ты - только увещеватель, предупреждающий их об опасных последствиях их заблуждения. Каждому народу Аллах посылает посланника, призывающего к истине, и чудо, подтверждающее его послание. Многобожникам не надлежит выбирать чудо, пусть они примут вызов и создадут подобное'.", "audioLink": ""}, {"text": "Аллах, который ниспослал посланнику это величайшее чудо, знает всё, что в небесах и на земле, и знает всё про человеческую душу с того момента, когда она ещё находится в чреве и до её смерти. Он знает пол плода в утробе - мужской он или женский. Он знает насколько сокращается матка, и насколько она увеличивается в период беременности, пока не окончится срок беременности и сформировавшийся плод не увидит свет. Ведь для каждой вещи у Всевышнего определённая мера и определённое время.", "audioLink": ""}, {"text": "Аллах знает скрытое, которое мы не можем постигать своими органами чувств, и знает явное лучше нас. Поистине, Всевышний - возвышен и превыше всего, что в небесах и на земле!", "audioLink": ""}, {"text": "Ему известно всё про вашу жизнь, ваши слова и ваши поступки, Ему известно всё, что вы говорите и делаете, что вы скрываете и раскрываете. Ему одинаково известно всё, и когда вы скрываетесь ночью, и когда появляетесь днём.", "audioLink": ""}, {"text": "Поистине, Аллах Всевышний вас охраняет. У каждого человека есть свои ангелы-хранители, которые поочерёдно шествуют перед ним и позади, по воле Аллаха охраняя его. Аллах не меняет положения людей: не ведёт их от нужды к благополучию, от силы к слабости, пока они сами не переменятся душой в соответствии со своими стремлениями. Если Аллах пожелает наказать людей, то не будет защитника, который спас бы их от наказания, и не будет покровителя, который отвратил бы от них то, что их постигло.", "audioLink": ""}, {"text": "Во Вселенной есть много очевидных фактов и признаков, указывающих на могущество Аллаха Всевышнего и Его власть над ней. Аллах являет вам молнию, и вы страшитесь её вида или боитесь того, что после неё не ко времени польёт сильный дождь, который погубит растения. Или, увидев молнию, наоборот, вы ждёте, чтобы пошёл сильный дождь, нужный для орошения растений. Аллах - Тот, кто выращивает дождевые тучи.", "audioLink": ""}, {"text": "Поистине, гром полностью подчиняется Аллаху Всевышнему. Сопровождающий его грохот, который вы слышите, как будто голос, который в знак глубокого смирения прославляет Аллаха, превозносит Его за то, что Он его создал. И восславляют Его также ангелы - святые, чистые, незримые духи. Он ниспосылает огненные воспламеняющие молнии, поражающие тех, кого Он пожелает. Но, несмотря на эти ясные знамения, подтверждающие могущество Всевышнего, многобожники препираются об Аллахе Всевышнем, а Он Всемогущ, Мудр и силён в отражении козней врагов.", "audioLink": ""}, {"text": "Те идолы, к которым многобожники обращаются во время страха и спокойствия, взывая к ним помимо Аллаха, ничем не отвечают им: ведь они не могут принести им никакой пользы. В этом они похожи на того, кто старается напиться воды из своих простёртых рук. Ведь вода таким образом никогда не дойдёт до рта. Поэтому их мольбы и молитвы идолам - заблуждение, приносящее им только убытки и зло.", "audioLink": ""}, {"text": "Величию и воле Всевышнего вольно или невольно подчиняется всё, что в небесах и на земле; Ему поклоняются Вселенная, люди, джинны и ангелы; даже их тени, которые бывают длинными или короткими в зависимости от времени - утро или вечер - подчиняются воле Аллаха.", "audioLink": ""}, {"text": "Аллах приказал Своему пророку спорить с многобожниками, разъясняя истину, в попытке повести их по прямому пути. Всевышний ему сказал: 'Спроси у них, о пророк, кто сотворил небеса и землю, охраняет их и управляет ими?' Затем дай им точный ясный ответ: 'Только Аллах их сотворил, поэтому следует вам поклоняться только Ему, не придавая Ему сотоварищей'. Потом скажи им: 'Вы видите знамения, подтверждающие, что Аллах Един и нет божества, кроме Него, и Он сотворил всё сущее. Несмотря на это, вы поклоняетесь помимо Аллаха идолам, которых вы считаете богами, придавая Аллаху сотоварищей. Эти идолы не могут даже себе принести ни пользы, ни вреда. Как вы можете уподобить ваших вымышленных бессильных богов Всемогущему Творцу? Неужели равны те, которые ничем не владеют, и Творец, который создал всё? Вы подобны тому, кто уподобляет две противоположные вещи. Неужели сравнится слепой и зрячий или сравнятся яркий свет и полный мрак? Как они могут одобрить это уподобление? Или они до того заблудились, что предполагают, что их идолы - соучастники Аллаха в творении и им трудно различить, кто истинный Творец? 'Скажи им, о пророк: 'Аллах Всевышний сотворил всё, что в небесах и на земле. Только Он сотворил и только Ему, Единому, надо поклоняться. Он Всемогущ и над каждой вещью мощен!'", "audioLink": ""}, {"text": "Милости, посланные вам Аллахом Всевышним, - видны, и нет никакой роли ваших идолов в этих милостях. Он низвёл дожди из туч, и потекли реки по руслам, неся столько воды, сколько нужно растениям, чтобы расти, и деревьям, чтобы давать плоды. Поток уносит вздымающуюся пену, в которой нет никакой пользы, и остаётся на земле только вода, которая приносит пользу людям. Это подобно истине и лжи: истина остаётся, а ложь уходит. Среди металлов, которые люди плавят в огне есть такие, которыми пользуются для украшения: золото и серебро, и такие, из которых извлекают пользу: железо и медь, и ещё есть то, что, подобно пене, всплывает на поверхность во время плавления и люди выбрасывают это за ненадобностью. Такое происходит и в веровании: исчезнет заблуждение, а правда останется. Так Аллах - хвала Ему! - разъясняет людям истины, приводя притчи, чтобы им было всё ясно: в чём истина и в чём заблуждение.", "audioLink": ""}, {"text": "По отношению к исламу люди делятся на две группы: одни уверовали в Аллаха - Мудрого Творца. Для них - благое в этой и в будущей жизни. Другие же не уверовали в своего Творца, для них - мучительное наказание в будущей жизни. Если бы они владели всем, что на земле, и ещё стольким, то и тогда они не смогли бы спастись от наказания. Да и откуда у них будет всё, что на земле? Для них будет только жестокий расчёт и мучительное наказание - геенна. А какое это скверное убежище!", "audioLink": ""}, {"text": "Праведные, которых Аллах наставил на прямой путь, и заблудшие ни в чём не могут быть одинаковыми. Неужели тот, кто понимает, что ниспосланное тебе Аллахом, который сотворил тебя, воспитал и избрал тебя посланником, - непреложная истина, подобен тому, который, заблудившись, не следовал истине и стал как слепой? Поистине, только обладающие здравым умом постигают истину, помнят величие и могущество Аллаха.", "audioLink": ""}, {"text": "Те, которые постигают истину, выполняют завет Аллаха Всевышнего, потому что Аллах способствует им в этом, и они дали обет Аллаху. Они не нарушают обещания, которые дали людям и поклялись Аллахом выполнить их. Они не нарушают обет - верить в Аллаха Единого, - данный ими Аллаху, в соответствии со своей здоровой изначальной природой. Они по воле Аллаха осознали истину, стали верующими и останутся таковыми, если не впадут в заблуждение относительно их веры.", "audioLink": ""}, {"text": "Верующим свойственна любовь к Аллаху и к людям. Они повинуются Аллаху и проявляют дружбу и любовь к людям, особенно к родственникам, и поддерживают своих правителей, пока те следуют истине. Они знают могущество Аллаха и осознают свой долг перед Ним: боятся Его, опасаются жестокого расчёта в День воскресения и по мере возможности не совершают грехов.", "audioLink": ""}, {"text": "Они терпят неприятности и страдания в борьбе во имя истины, желая того, чтобы Аллах был доволен ими, и выстаивают молитву должным образом для очищения души своей и для поминания своего Господа, и расходуют из имущества, которым Аллах наделил их, тайно и явно без лицемерия, и отгоняют дурные поступки благими деяниями. Обладая этими свойствами, они заслуживают благой исход - в День воскресения они будут обитателями рая.", "audioLink": ""}, {"text": "Вечное пребывание в райских садах вечности - это великая награда! Они будут там со своими праведными отцами, которые придерживались истинного вероучения и творили благие деяния. С ними войдут в них их праведные жёны и потомки. К ним будут приходить со всех сторон, приветствуя их, ангелы.", "audioLink": ""}, {"text": "Эти ангелы скажут им: 'Вам вечный мир и спокойствие за то, что вы терпели зло и терпели многое, борясь со своими страстями! Какая у вас прекрасная награда - пребывание в райских садах вечности!'", "audioLink": ""}, {"text": "Нравственные черты характера многобожников совершенно противоположны нравственным чертам верующих. Ведь многобожники нарушают завет с Аллахом после его заключения. Поступая вопреки естеству и разуму, они поклоняются камням, которые не приносят им ни пользы, ни вреда, нарушают обещания, которые они дали людям, не оберегая дружбу с ними, разрывают связь с Аллахом тем, что не повинуются Ему и придают Ему сотоварищей, распространяют нечестие на земле и оскверняют её вместо того, чтобы быть благочестивыми и освоить землю себе на пользу и на пользу людям. Аллах Всевышний не любит распространения нечестия и неправедных дел.", "audioLink": ""}, {"text": "Если многобожники говорят, что у них больше богатства, а верующие бедны и слабы, то пусть они знают, что Аллах посылает большой удел тому, кому пожелает, если они делают всё необходимое для успеха своей работы, и посылает малый удел тому, кому пожелает. Он наделяет богатством верующих и неверующих; так не думайте, что их огромное богатство - доказательство того, что они правы и истина с ними. Они радуются своему богатству, несмотря на то, что Аллах даёт в земной жизни всем, кого любит и кого не любит. А жизнь близкая по сравнению с жизнью будущей - лишь преходящая ничтожная суета.", "audioLink": ""}, {"text": "В своём упрямстве многобожники дошли до того, что говорят: 'Если бы пророку было ниспослано от Аллаха другое чудо, кроме Корана!' Скажи им, о пророк: 'Причина вашего неверия заключается не в том, что нет достаточных знамений и чудес, а в вашем заблуждении. Аллах Всевышний не направляет на правильный путь, кого желает, если тот идёт по пути заблуждения, и ведёт к правильному пути истины тех, которые всегда обращаются к Нему с покаянием, прося прощения.", "audioLink": ""}, {"text": "Те, которые обращаются к Аллаху с покаянием и руководствуются истиной - они верующие, чьи сердца успокаиваются при поминании Аллаха Всевышнего, когда они читают Коран и совершают благочестивые деяния. Поистине, сердца действительно успокаиваются только при упоминании величия и могущества Аллаха и при снискании Его благосклонности путём повиновения Ему.", "audioLink": ""}, {"text": "Тем, которые повиновались истине, творили добрые дела - им благо и прекрасная обитель.", "audioLink": ""}, {"text": "Мы посылали к народам минувших времён посланников, которые увещевали их и разъясняли им истину. Одни из них оказались в заблуждении, другие уверовали. Мы низвели этим посланникам знамения, подтверждающие их пророческую миссию. И тебя Мы послали также к арабам и иным народам, до которых уже были другие народы. Ниспосланное тебе от Аллаха чудо - это Коран, чтобы ты читал им его и разъяснял его мысли и величие. А они не были благодарны за милость и милосердие, которые Аллах оказал им, ниспослав Коран. Скажи им, о пророк: 'Аллах - Тот, который сотворил меня, охраняет меня и оказывает мне милосердие. Он - истинный Господь, и нет божества, кроме Него. Я полагаюсь только на Него, и к Нему только - моё и ваше возвращение!'", "audioLink": ""}, {"text": "Они требуют другого чуда помимо Корана, несмотря на то, что Коран оказал бы на них большое положительное влияние, если бы они стремились к истине и повиновались ей. Если бы была такая книга, при чтении которой двигались бы горы или дала бы трещины земля, или заговорили бы покойники, то этой книгой был бы только Коран. Но многобожники упрямы. Только Аллаху принадлежит вся власть над тем, чтобы ниспосылать чудеса и знамения, какие хочет и кому хочет, и воздать неблагодарным. Ведь Его могущество безгранично. Если они так упрямы, то не отчаются ли последовавшие за истиной в том, что неблагодарные уверуют? Поистине, Аллах пожелал, чтобы они не уверовали и остались неблагодарными. Ведь если бы Аллах пожелал, чтобы все люди уверовали, то они уверовали бы. Поистине, могущество Аллаха им видно и известно. Неверных за их деяния будут постигать губительные для них беды или близко коснутся их несчастья, пока не наступит время сбыться обещанию Аллаха. Ведь Аллах Всевышний не нарушает обещания!", "audioLink": ""}, {"text": "Если эти неблагодарные неверные издеваются над Кораном и над тем, к чему ты их призываешь, то и над посланниками, которые были посланы до тебя, о пророк, тоже издевались. Не печалься тому, что Я даю им отсрочку в наказании, ведь потом Я подвергну их страшному мучительному наказанию, которое трудно представить.", "audioLink": ""}, {"text": "Многобожники до того наглы и неразумны в своём неверии, что придали Аллаху сотоварищей и поклонялись им. Неужели можно уподобить Того, кто знает каждую душу, следит за ней, считая, что она приобретает из добра или зла, этим идолам? Скажи им, о пророк: 'Опишите их, какие они есть на самом деле. Живые ли они? Могут ли спастись от зла? Если идолы - камни, не приносящие ни добра, ни зла, то вы обманываете себя, думая, что они сообщат Аллаху то, чего Он, как вы полагаете, не знает на земле, или вы делаете их богами и поклоняетесь этим вымышленным богам, болтая вздор и произнося пустые слова? Дело в том, что многобожникам их хитрость показалась такой разукрашенной, что они стали выдавать ложь за истину. Поэтому они сбились с пути истины и впали в заблуждение. И тех, которые, подобно многобожникам, будут в заблуждении, никто не поведёт по правильному пути, поскольку они сами отвернулись от истины и сбились с прямого пути. Они останутся в своём заблуждении.", "audioLink": ""}, {"text": "Для них в этой жизни будет наказание: поражение, плен и казнь, если верующие будут придерживаться истины. А в будущей жизни для них непременно будет наказание ещё мучительнее и длительнее, и никто не спасёт их от него. Ведь Аллах Всемогущ и над каждой вещью мощен!", "audioLink": ""}, {"text": "Если для неверных будет такое мучительное наказание, то для верующих будет великая награда: рай, который был обещан им. В раю, который Аллах обещал тем, кто уверовал, избег заблуждения и придерживался истины, течёт пресная вода внизу под деревьями, постоянно дающими плоды и тень. Это - награда тем, которые избегали зла и были богобоязненны, а наказание для неверных - огонь.", "audioLink": ""}, {"text": "Те, кому Мы даровали знание Небесных Книг, будут радоваться ниспосланному тебе Писанию, поскольку оно является продолжением Божьего Послания. А тем, которые относятся к религии с пристрастием, отрицают часть того, что ниспослано тебе из-за вражды и нетерпимости, скажи, о пророк: 'Мне только повелено поклоняться Аллаху, не придавать Ему сотоварищей и призывать к тому, чтобы только Ему поклонялись люди. Только к Нему - моё возвращение!'", "audioLink": ""}, {"text": "Мы ниспослали тебе Коран, как ниспослали прежние Божественные Писания, чтобы ты рассудил людей, и в подтверждение истинности ниспосланных прежде Писаний. Он ниспослан на арабском языке. Не следуй за страстями многобожников или обладателей Писания, после того как пришло к тебе самому Откровение и знание. Если же ты последуешь за их страстями, то тебе не будет от Аллаха защитника, который спасёт тебя от Него. Эти слова, хотя направлены пророку, на самом деле направлены, в первую очередь, верующим как строгое предупреждение. Они направлены пророку, чтобы показать, что пророка можно предупредить, несмотря на то, что Аллах выбрал его посланником и предпочёл его другим людям.", "audioLink": ""}, {"text": "Если многобожники стараются вызвать удивление у людей: почему у тебя супруга и потомство и требуют другого знамения, кроме Корана, то ведь Мы посылали и до тебя посланников, и у них были супруги и потомство. Посланник из людей - такой же человек, как остальные люди, но в нём всё - благо. Не бывало, чтобы пророк приводил знамения по своему желанию или по желанию своего народа. Являет знамение только Аллах, и с Его дозволения пророк приводит его. Для каждого поколения - своё, предопределённое Аллахом, знамение, которое подходит ему и предназначено для исправления его жизни.", "audioLink": ""}, {"text": "Аллах отменяет то, что пожелает из религиозных законов и знамений, и заменяет их другими, которые утверждает. У Него неизменная основа всех религий - Небесная хранимая скрижаль, опирающаяся на единобожие и сонм добродетелей.", "audioLink": ""}, {"text": "Если бы Мы показали тебе часть наказания или награды, которые Мы им обещали, или упокоили тебя до этого, то увидел бы ты ужасы того, что постигнет многобожников, и увидел бы благополучие верующих. Ты не обязан ни наказывать, ни награждать. На тебе только передача Послания Божьего, а Мы будем вершить над ними Суд.", "audioLink": ""}, {"text": "Признаки их наказания и поражения уже видны. Разве они не видят, что верующие с Нашего дозволения по частям приобретают земли, которые были захвачены многобожниками. Так Мы уменьшаем землю вокруг них. Только Аллах решает, кому - победа, а кому - поражение, кому - награда, а кому - наказание, и никто не может отвратить Его решения. Он быстро вершит суд, поскольку Его знание безгранично, и Он объемлет всё, что делают люди.", "audioLink": ""}, {"text": "До них неверные также строили козни своим посланникам. Но Всевышний решает всё, что касается настоящего и будущего неверных. Он по заслугам воздаст им за их деяния. Ведь Он ведает всё, что делает каждая душа. Если они не знают, что верующим будет великая награда, то в День воскресения они своими глазами увидят, кому будут райские сады вечности.", "audioLink": ""}, {"text": "Всё, что делают неверные, не последовавшие за истиной, имеет только одну цель: они хотели сказать тебе, о пророк, что ты не послан Аллахом. Скажи им: 'Мне достаточно, чтобы нас рассудил Аллах и тот, кто познает истину Корана, - необыкновенного чуда,- который постигают только здравые умы.", "audioLink": ""}]}