{"name": "سورة «الكهف» 18", "translated_name": "Сура 18 «Аль-Кахф 'Пещера'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения, за исключением двадцати айатов, ниспосланных в Медине: 38, 83 - 101. Она состоит из 110 айатов. Сура начинается с вознесения хвалы Аллаху Всевышнему за то, что он ниспослал Священный Благородный Коран, содержащий предупреждение, увещевание и доброе возвещение. В этой суре предупреждение тем, кто ложно приписывает Аллаху сына, и упоминание о горячем стремлении пророка - да благословит его Аллах и приветствует! - наставить на путь истинной веры тех, кого он призывает уверовать в соответствии с назиданиями Аллаха. В данной суре приводится рассказ о людях, которые были воскрешены, после того как уснули и пробыли в пещере триста лет и ещё девять. Эти люди были верующими, убежавшими от правителя, преследовавшего их за их веру, и пролежавшими в пещере всё это время. Затем они были воскрешены, что является знамением, подтверждающим могущество Аллаха Всевышнего в воскрешении после смерти. В этой суре Аллах повелел пророку - да благословит его Аллах и приветствует! - читать Коран, увещевать и возвещать с его помощью. В данной суре изображается состояние обитателей рая и обитателей ада. Аллах на примере двух мужчин (один - богатый, гордится своим имуществом и детьми, а другой поклоняется Аллаху) показал, что Его покровительство - это истина. Затем Он указал на земные услады невечной ближней жизни, и на постоянное блаженство или тяжкое наказание в Судный день. Далее в суре рассказывается о Мусе и богобоязненном рабе Аллаха, которому Аллах даровал знания. Этот рассказ показывает, что человек, даже если он посланник Аллаха, не может постичь могущества Аллаха, если Он не дарует ему знаний. В суре упоминается о Зу-ль-Карнайне, который прибыл на крайний восток и воздвиг там преграду. Далее разъясняется, что произойдёт в Судный день, какая награда будет верующим; говорится о всеобъемлющем знании Аллаха Всевышнего и Его неистощимых поучениях. Сура заканчивается разъяснением пути к достижению благоволения Аллаха - слава Ему!", "verses": [
    {"text": "", "audioLink": ""}, {"text": "الْحَمْدُ لِلَّهِ الَّذِي أَنزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَل لَّهُ عِوَجَا", "audioLink": "https://falaq.ru/audio/quran/018001.ogg"}, {"text": "قَيِّمًا لِّيُنذِرَ بَأْسًا شَدِيدًا مِن لَّدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا", "audioLink": "https://falaq.ru/audio/quran/018002.ogg"}, {"text": "مَاكِثِينَ فِيهِ أَبَدًا", "audioLink": "https://falaq.ru/audio/quran/018003.ogg"}, {"text": "وَيُنذِرَ الَّذِينَ قَالُوا اتَّخَذَ اللَّهُ وَلَدًا", "audioLink": "https://falaq.ru/audio/quran/018004.ogg"}, {"text": "مَّا لَهُم بِهِ مِنْ عِلْمٍ وَلَا لِآبَائِهِمْ كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِن يَقُولُونَ إِلَّا كَذِبًا", "audioLink": "https://falaq.ru/audio/quran/018005.ogg"}, {"text": "فَلَعَلَّكَ بَاخِعٌ نَّفْسَكَ عَلَى آثَارِهِمْ إِن لَّمْ يُؤْمِنُوا بِهَذَا الْحَدِيثِ أَسَفًا", "audioLink": "https://falaq.ru/audio/quran/018006.ogg"}, {"text": "إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَّهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا", "audioLink": "https://falaq.ru/audio/quran/018007.ogg"}, {"text": "وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا", "audioLink": "https://falaq.ru/audio/quran/018008.ogg"}, {"text": "أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ آيَاتِنَا عَجَبًا", "audioLink": "https://falaq.ru/audio/quran/018009.ogg"}, {"text": "إِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ فَقَالُوا رَبَّنَا آتِنَا مِن لَّدُنكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا", "audioLink": "https://falaq.ru/audio/quran/018010.ogg"}, {"text": "فَضَرَبْنَا عَلَى آذَانِهِمْ فِي الْكَهْفِ سِنِينَ عَدَدًا", "audioLink": "https://falaq.ru/audio/quran/018011.ogg"}, {"text": "ثُمَّ بَعَثْنَاهُمْ لِنَعْلَمَ أَيُّ الْحِزْبَيْنِ أَحْصَى لِمَا لَبِثُوا أَمَدًا", "audioLink": "https://falaq.ru/audio/quran/018012.ogg"}, {"text": "نَحْنُ نَقُصُّ عَلَيْكَ نَبَأَهُم بِالْحَقِّ إِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى", "audioLink": "https://falaq.ru/audio/quran/018013.ogg"}, {"text": "وَرَبَطْنَا عَلَى قُلُوبِهِمْ إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ لَن نَّدْعُوَ مِن دُونِهِ إِلَهًا لَقَدْ قُلْنَا إِذًا شَطَطًا", "audioLink": "https://falaq.ru/audio/quran/018014.ogg"}, {"text": "هَؤُلَاء قَوْمُنَا اتَّخَذُوا مِن دُونِهِ آلِهَةً لَّوْلَا يَأْتُونَ عَلَيْهِم بِسُلْطَانٍ بَيِّنٍ فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا", "audioLink": "https://falaq.ru/audio/quran/018015.ogg"}, {"text": "وَإِذِ اعْتَزَلْتُمُوهُمْ وَمَا يَعْبُدُونَ إِلَّا اللَّهَ فَأْوُوا إِلَى الْكَهْفِ يَنشُرْ لَكُمْ رَبُّكُم مِّن رَّحمته ويُهَيِّئْ لَكُم مِّنْ أَمْرِكُم مِّرْفَقًا", "audioLink": "https://falaq.ru/audio/quran/018016.ogg"}, {"text": "وَتَرَى الشَّمْسَ إِذَا طَلَعَت تَّزَاوَرُ عَن كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَت تَّقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِّنْهُ ذَلِكَ مِنْ آيَاتِ اللَّهِ مَن يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَن يُضْلِلْ فَلَن تَجِدَ لَهُ وَلِيًّا مُّرْشِدًا", "audioLink": "https://falaq.ru/audio/quran/018017.ogg"}, {"text": "وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ وَكَلْبُهُم بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا", "audioLink": "https://falaq.ru/audio/quran/018018.ogg"}, {"text": "وَكَذَلِكَ بَعَثْنَاهُمْ لِيَتَسَاءلُوا بَيْنَهُمْ قَالَ قَائِلٌ مِّنْهُمْ كَمْ لَبِثْتُمْ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُم بِوَرِقِكُمْ هَذِهِ إِلَى الْمَدِينَةِ فَلْيَنظُرْ أَيُّهَا أَزْكَى طَعَامًا فَلْيَأْتِكُم بِرِزْقٍ مِّنْهُ وَلْيَتَلَطَّفْ وَلَا يُشْعِرَنَّ بِكُمْ أَحَدًا", "audioLink": "https://falaq.ru/audio/quran/018019.ogg"}, {"text": "إِنَّهُمْ إِن يَظْهَرُوا عَلَيْكُمْ يَرْجُمُوكُمْ أَوْ يُعِيدُوكُمْ فِي مِلَّتِهِمْ وَلَن تُفْلِحُوا إِذًا أَبَدًا", "audioLink": "https://falaq.ru/audio/quran/018020.ogg"}, {"text": "وَكَذَلِكَ أَعْثَرْنَا عَلَيْهِمْ لِيَعْلَمُوا أَنَّ وَعْدَ اللَّهِ حَقٌّ وَأَنَّ السَّاعَةَ لَا رَيْبَ فِيهَا إِذْ يَتَنَازَعُونَ بَيْنَهُمْ أَمْرَهُمْ فَقَالُوا ابْنُوا عَلَيْهِم بُنْيَانًا رَّبُّهُمْ أَعْلَمُ بِهِمْ قَالَ الَّذِينَ غَلَبُوا عَلَى أَمْرِهِمْ لَنَتَّخِذَنَّ عَلَيْهِم مَّسْجِدًا", "audioLink": "https://falaq.ru/audio/quran/018021.ogg"}, {"text": "سَيَقُولُونَ ثَلَاثَةٌ رَّابِعُهُمْ كَلْبُهُمْ وَيَقُولُونَ خَمْسَةٌ سَادِسُهُمْ كَلْبُهُمْ رَجْمًا بِالْغَيْبِ وَيَقُولُونَ سَبْعَةٌ وَثَامِنُهُمْ كَلْبُهُمْ قُل رَّبِّي أَعْلَمُ بِعِدَّتِهِم مَّا يَعْلَمُهُمْ إِلَّا قَلِيلٌ فَلَا تُمَارِ فِيهِمْ إِلَّا مِرَاء ظَاهِرًا وَلَا تَسْتَفْتِ فِيهِم مِّنْهُمْ أَحَدًا", "audioLink": "https://falaq.ru/audio/quran/018022.ogg"}, {"text": "وَلَا تَقُولَنَّ لِشَيْءٍ إِنِّي فَاعِلٌ ذَلِكَ غَدًا", "audioLink": "https://falaq.ru/audio/quran/018023.ogg"}, {"text": "إِلَّا أَن يَشَاء اللَّهُ وَاذْكُر رَّبَّكَ إِذَا نَسِيتَ وَقُلْ عَسَى أَن يَهْدِيَنِ رَبِّي لِأَقْرَبَ مِنْ هَذَا رَشَدًا", "audioLink": "https://falaq.ru/audio/quran/018024.ogg"}, {"text": "وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا", "audioLink": "https://falaq.ru/audio/quran/018025.ogg"}, {"text": "قُلِ اللَّهُ أَعْلَمُ بِمَا لَبِثُوا لَهُ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ أَبْصِرْ بِهِ وَأَسْمِعْ مَا لَهُم مِّن دُونِهِ مِن وَلِيٍّ وَلَا يُشْرِكُ فِي حُكْمِهِ أَحَدًا", "audioLink": "https://falaq.ru/audio/quran/018026.ogg"}, {"text": "وَاتْلُ مَا أُوحِيَ إِلَيْكَ مِن كِتَابِ رَبِّكَ لَا مُبَدِّلَ لِكَلِمَاتِهِ وَلَن تَجِدَ مِن دُونِهِ مُلْتَحَدًا", "audioLink": "https://falaq.ru/audio/quran/018027.ogg"}, {"text": "وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا", "audioLink": "https://falaq.ru/audio/quran/018028.ogg"}, {"text": "وَقُلِ الْحَقُّ مِن رَّبِّكُمْ فَمَن شَاء فَلْيُؤْمِن وَمَن شَاء فَلْيَكْفُرْ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا وَإِن يَسْتَغِيثُوا يُغَاثُوا بِمَاء كَالْمُهْلِ يَشْوِي الْوُجُوهَ بِئْسَ الشَّرَابُ وَسَاءتْ مُرْتَفَقًا", "audioLink": "https://falaq.ru/audio/quran/018029.ogg"}, {"text": "إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا", "audioLink": "https://falaq.ru/audio/quran/018030.ogg"}, {"text": "أُوْلَئِكَ لَهُمْ جَنَّاتُ عَدْنٍ تَجْرِي مِن تَحْتِهِمُ الْأَنْهَارُ يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِن ذَهَبٍ وَيَلْبَسُونَ ثِيَابًا خُضْرًا مِّن سُندُسٍ وَإِسْتَبْرَقٍ مُّتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ نِعْمَ الثَّوَابُ وَحَسُنَتْ مُرْتَفَقًا", "audioLink": "https://falaq.ru/audio/quran/018031.ogg"}, {"text": "وَاضْرِبْ لَهُم مَّثَلًا رَّجُلَيْنِ جَعَلْنَا لِأَحَدِهِمَا جَنَّتَيْنِ مِنْ أَعْنَابٍ وَحَفَفْنَاهُمَا بِنَخْلٍ وَجَعَلْنَا بَيْنَهُمَا زَرْعًا", "audioLink": "https://falaq.ru/audio/quran/018032.ogg"}, {"text": "كِلْتَا الْجَنَّتَيْنِ آتَتْ أُكُلَهَا وَلَمْ تَظْلِمْ مِنْهُ شَيْئًا وَفَجَّرْنَا خِلَالَهُمَا نَهَرًا", "audioLink": "https://falaq.ru/audio/quran/018033.ogg"}, {"text": "وَكَانَ لَهُ ثَمَرٌ فَقَالَ لِصَاحِبِهِ وَهُوَ يُحَاوِرُهُ أَنَا أَكْثَرُ مِنكَ مَالًا وَأَعَزُّ نَفَرًا", "audioLink": "https://falaq.ru/audio/quran/018034.ogg"}, {"text": "وَدَخَلَ جَنَّتَهُ وَهُوَ ظَالِمٌ لِّنَفْسِهِ قَالَ مَا أَظُنُّ أَن تَبِيدَ هَذِهِ أَبَدًا", "audioLink": "https://falaq.ru/audio/quran/018035.ogg"}, {"text": "وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً وَلَئِن رُّدِدتُّ إِلَى رَبِّي لَأَجِدَنَّ خَيْرًا مِّنْهَا مُنقَلَبًا", "audioLink": "https://falaq.ru/audio/quran/018036.ogg"}, {"text": "قَالَ لَهُ صَاحِبُهُ وَهُوَ يُحَاوِرُهُ أَكَفَرْتَ بِالَّذِي خَلَقَكَ مِن تُرَابٍ ثُمَّ مِن نُّطْفَةٍ ثُمَّ سَوَّاكَ رَجُلًا", "audioLink": "https://falaq.ru/audio/quran/018037.ogg"}, {"text": "لَّكِنَّا هُوَ اللَّهُ رَبِّي وَلَا أُشْرِكُ بِرَبِّي أَحَدًا", "audioLink": "https://falaq.ru/audio/quran/018038.ogg"}, {"text": "وَلَوْلَا إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاء اللَّهُ لَا قُوَّةَ إِلَّا بِاللَّهِ إِن تَرَنِ أَنَا أَقَلَّ مِنكَ مَالًا وَوَلَدًا", "audioLink": "https://falaq.ru/audio/quran/018039.ogg"}, {"text": "فَعَسَى رَبِّي أَن يُؤْتِيَنِ خَيْرًا مِّن جَنَّتِكَ وَيُرْسِلَ عَلَيْهَا حُسْبَانًا مِّنَ السَّمَاء فَتُصْبِحَ صَعِيدًا زَلَقًا", "audioLink": "https://falaq.ru/audio/quran/018040.ogg"}, {"text": "أَوْ يُصْبِحَ مَاؤُهَا غَوْرًا فَلَن تَسْتَطِيعَ لَهُ طَلَبًا", "audioLink": "https://falaq.ru/audio/quran/018041.ogg"}, {"text": "وَأُحِيطَ بِثَمَرِهِ فَأَصْبَحَ يُقَلِّبُ كَفَّيْهِ عَلَى مَا أَنفَقَ فِيهَا وَهِيَ خَاوِيَةٌ عَلَى عُرُوشِهَا وَيَقُولُ يَا لَيْتَنِي لَمْ أُشْرِكْ بِرَبِّي أَحَدًا", "audioLink": "https://falaq.ru/audio/quran/018042.ogg"}, {"text": "وَلَمْ تَكُن لَّهُ فِئَةٌ يَنصُرُونَهُ مِن دُونِ اللَّهِ وَمَا كَانَ مُنتَصِرًا", "audioLink": "https://falaq.ru/audio/quran/018043.ogg"}, {"text": "هُنَالِكَ الْوَلَايَةُ لِلَّهِ الْحَقِّ هُوَ خَيْرٌ ثَوَابًا وَخَيْرٌ عُقْبًا", "audioLink": "https://falaq.ru/audio/quran/018044.ogg"}, {"text": "وَاضْرِبْ لَهُم مَّثَلَ الْحَيَاةِ الدُّنْيَا كَمَاء أَنزَلْنَاهُ مِنَ السَّمَاء فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُّقْتَدِرًا", "audioLink": "https://falaq.ru/audio/quran/018045.ogg"}, {"text": "الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِندَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا", "audioLink": "https://falaq.ru/audio/quran/018046.ogg"}, {"text": "وَيَوْمَ نُسَيِّرُ الْجِبَالَ وَتَرَى الْأَرْضَ بَارِزَةً وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَدًا", "audioLink": "https://falaq.ru/audio/quran/018047.ogg"}, {"text": "وَعُرِضُوا عَلَى رَبِّكَ صَفًّا لَّقَدْ جِئْتُمُونَا كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ بَلْ زَعَمْتُمْ أَلَّن نَّجْعَلَ لَكُم مَّوْعِدًا", "audioLink": "https://falaq.ru/audio/quran/018048.ogg"}, {"text": "وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا", "audioLink": "https://falaq.ru/audio/quran/018049.ogg"}, {"text": "وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ كَانَ مِنَ الْجِنِّ فَفَسَقَ عَنْ أَمْرِ رَبِّهِ أَفَتَتَّخِذُونَهُ وَذُرِّيَّتَهُ أَوْلِيَاء مِن دُونِي وَهُمْ لَكُمْ عَدُوٌّ بِئْسَ لِلظَّالِمِينَ بَدَلًا", "audioLink": "https://falaq.ru/audio/quran/018050.ogg"}, {"text": "مَا أَشْهَدتُّهُمْ خَلْقَ السَّمَاوَاتِ وَالْأَرْضِ وَلَا خَلْقَ أَنفُسِهِمْ وَمَا كُنتُ مُتَّخِذَ الْمُضِلِّينَ عَضُدًا", "audioLink": "https://falaq.ru/audio/quran/018051.ogg"}, {"text": "وَيَوْمَ يَقُولُ نَادُوا شُرَكَائِيَ الَّذِينَ زَعَمْتُمْ فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ وَجَعَلْنَا بَيْنَهُم مَّوْبِقًا", "audioLink": "https://falaq.ru/audio/quran/018052.ogg"}, {"text": "وَرَأَى الْمُجْرِمُونَ النَّارَ فَظَنُّوا أَنَّهُم مُّوَاقِعُوهَا وَلَمْ يَجِدُوا عَنْهَا مَصْرِفًا", "audioLink": "https://falaq.ru/audio/quran/018053.ogg"}, {"text": "وَلَقَدْ صَرَّفْنَا فِي هَذَا الْقُرْآنِ لِلنَّاسِ مِن كُلِّ مَثَلٍ وَكَانَ الْإِنسَانُ أَكْثَرَ شَيْءٍ جَدَلًا", "audioLink": "https://falaq.ru/audio/quran/018054.ogg"}, {"text": "وَمَا مَنَعَ النَّاسَ أَن يُؤْمِنُوا إِذْ جَاءهُمُ الْهُدَى وَيَسْتَغْفِرُوا رَبَّهُمْ إِلَّا أَن تَأْتِيَهُمْ سُنَّةُ الْأَوَّلِينَ أَوْ يَأْتِيَهُمُ الْعَذَابُ قُبُلًا", "audioLink": "https://falaq.ru/audio/quran/018055.ogg"}, {"text": "وَمَا نُرْسِلُ الْمُرْسَلِينَ إِلَّا مُبَشِّرِينَ وَمُنذِرِينَ وَيُجَادِلُ الَّذِينَ كَفَرُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ وَاتَّخَذُوا آيَاتِي وَمَا أُنذِرُوا هُزُوًا", "audioLink": "https://falaq.ru/audio/quran/018056.ogg"}, {"text": "وَمَنْ أَظْلَمُ مِمَّن ذُكِّرَ بِآيَاتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ إِنَّا جَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَن يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِن تَدْعُهُمْ إِلَى الْهُدَى فَلَن يَهْتَدُوا إِذًا أَبَدًا", "audioLink": "https://falaq.ru/audio/quran/018057.ogg"}, {"text": "وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ لَوْ يُؤَاخِذُهُم بِمَا كَسَبُوا لَعَجَّلَ لَهُمُ الْعَذَابَ بَل لَّهُم مَّوْعِدٌ لَّن يَجِدُوا مِن دُونِهِ مَوْئِلًا", "audioLink": "https://falaq.ru/audio/quran/018058.ogg"}, {"text": "وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا وَجَعَلْنَا لِمَهْلِكِهِم مَّوْعِدًا", "audioLink": "https://falaq.ru/audio/quran/018059.ogg"}, {"text": "وَإِذْ قَالَ مُوسَى لِفَتَاهُ لَا أَبْرَحُ حَتَّى أَبْلُغَ مَجْمَعَ الْبَحْرَيْنِ أَوْ أَمْضِيَ حُقُبًا", "audioLink": "https://falaq.ru/audio/quran/018060.ogg"}, {"text": "فَلَمَّا بَلَغَا مَجْمَعَ بَيْنِهِمَا نَسِيَا حُوتَهُمَا فَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ سَرَبًا", "audioLink": "https://falaq.ru/audio/quran/018061.ogg"}, {"text": "فَلَمَّا جَاوَزَا قَالَ لِفَتَاهُ آتِنَا غَدَاءنَا لَقَدْ لَقِينَا مِن سَفَرِنَا هَذَا نَصَبًا", "audioLink": "https://falaq.ru/audio/quran/018062.ogg"}, {"text": "قَالَ أَرَأَيْتَ إِذْ أَوَيْنَا إِلَى الصَّخْرَةِ فَإِنِّي نَسِيتُ الْحُوتَ وَمَا أَنسَانِيهُ إِلَّا الشَّيْطَانُ أَنْ أَذْكُرَهُ وَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ عَجَبًا", "audioLink": "https://falaq.ru/audio/quran/018063.ogg"}, {"text": "قَالَ ذَلِكَ مَا كُنَّا نَبْغِ فَارْتَدَّا عَلَى آثَارِهِمَا قَصَصًا", "audioLink": "https://falaq.ru/audio/quran/018064.ogg"}, {"text": "فَوَجَدَا عَبْدًا مِّنْ عِبَادِنَا آتَيْنَاهُ رَحْمَةً مِنْ عِندِنَا وَعَلَّمْنَاهُ مِن لَّدُنَّا عِلْمًا", "audioLink": "https://falaq.ru/audio/quran/018065.ogg"}, {"text": "قَالَ لَهُ مُوسَى هَلْ أَتَّبِعُكَ عَلَى أَن تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًا", "audioLink": "https://falaq.ru/audio/quran/018066.ogg"}, {"text": "قَالَ إِنَّكَ لَن تَسْتَطِيعَ مَعِيَ صَبْرًا", "audioLink": "https://falaq.ru/audio/quran/018067.ogg"}, {"text": "وَكَيْفَ تَصْبِرُ عَلَى مَا لَمْ تُحِطْ بِهِ خُبْرًا", "audioLink": "https://falaq.ru/audio/quran/018068.ogg"}, {"text": "قَالَ سَتَجِدُنِي إِن شَاء اللَّهُ صَابِرًا وَلَا أَعْصِي لَكَ أَمْرًا", "audioLink": "https://falaq.ru/audio/quran/018069.ogg"}, {"text": "قَالَ فَإِنِ اتَّبَعْتَنِي فَلَا تَسْأَلْنِي عَن شَيْءٍ حَتَّى أُحْدِثَ لَكَ مِنْهُ ذِكْرًا", "audioLink": "https://falaq.ru/audio/quran/018070.ogg"}, {"text": "فَانطَلَقَا حَتَّى إِذَا رَكِبَا فِي السَّفِينَةِ خَرَقَهَا قَالَ أَخَرَقْتَهَا لِتُغْرِقَ أَهْلَهَا لَقَدْ جِئْتَ شَيْئًا إِمْرًا", "audioLink": "https://falaq.ru/audio/quran/018071.ogg"}, {"text": "قَالَ أَلَمْ أَقُلْ إِنَّكَ لَن تَسْتَطِيعَ مَعِيَ صَبْرًا", "audioLink": "https://falaq.ru/audio/quran/018072.ogg"}, {"text": "قَالَ لَا تُؤَاخِذْنِي بِمَا نَسِيتُ وَلَا تُرْهِقْنِي مِنْ أَمْرِي عُسْرًا", "audioLink": "https://falaq.ru/audio/quran/018073.ogg"}, {"text": "فَانطَلَقَا حَتَّى إِذَا لَقِيَا غُلَامًا فَقَتَلَهُ قَالَ أَقَتَلْتَ نَفْسًا زَكِيَّةً بِغَيْرِ نَفْسٍ لَّقَدْ جِئْتَ شَيْئًا نُّكْرًا", "audioLink": "https://falaq.ru/audio/quran/018074.ogg"}, {"text": "قَالَ أَلَمْ أَقُل لَّكَ إِنَّكَ لَن تَسْتَطِيعَ مَعِي صَبْرًا", "audioLink": "https://falaq.ru/audio/quran/018075.ogg"}, {"text": "قَالَ إِن سَأَلْتُكَ عَن شَيْءٍ بَعْدَهَا فَلَا تُصَاحِبْنِي قَدْ بَلَغْتَ مِن لَّدُنِّي عُذْرًا", "audioLink": "https://falaq.ru/audio/quran/018076.ogg"}, {"text": "فَانطَلَقَا حَتَّى إِذَا أَتَيَا أَهْلَ قَرْيَةٍ اسْتَطْعَمَا أَهْلَهَا فَأَبَوْا أَن يُضَيِّفُوهُمَا فَوَجَدَا فِيهَا جِدَارًا يُرِيدُ أَنْ يَنقَضَّ فَأَقَامَهُ قَالَ لَوْ شِئْتَ لَاتَّخَذْتَ عَلَيْهِ أَجْرًا", "audioLink": "https://falaq.ru/audio/quran/018077.ogg"}, {"text": "قَالَ هَذَا فِرَاقُ بَيْنِي وَبَيْنِكَ سَأُنَبِّئُكَ بِتَأْوِيلِ مَا لَمْ تَسْتَطِع عَّلَيْهِ صَبْرًا", "audioLink": "https://falaq.ru/audio/quran/018078.ogg"}, {"text": "أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ يَعْمَلُونَ فِي الْبَحْرِ فَأَرَدتُّ أَنْ أَعِيبَهَا وَكَانَ وَرَاءهُم مَّلِكٌ يَأْخُذُ كُلَّ سَفِينَةٍ غَصْبًا", "audioLink": "https://falaq.ru/audio/quran/018079.ogg"}, {"text": "وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَن يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا", "audioLink": "https://falaq.ru/audio/quran/018080.ogg"}, {"text": "فَأَرَدْنَا أَن يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِّنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا", "audioLink": "https://falaq.ru/audio/quran/018081.ogg"}, {"text": "وَأَمَّا الْجِدَارُ فَكَانَ لِغُلَامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنزٌ لَّهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنزَهُمَا رَحْمَةً مِّن رَّبِّكَ وَمَا فَعَلْتُهُ عَنْ أَمْرِي ذَلِكَ تَأْوِيلُ مَا لَمْ تَسْطِع عَّلَيْهِ صَبْرًا", "audioLink": "https://falaq.ru/audio/quran/018082.ogg"}, {"text": "وَيَسْأَلُونَكَ عَن ذِي الْقَرْنَيْنِ قُلْ سَأَتْلُو عَلَيْكُم مِّنْهُ ذِكْرًا", "audioLink": "https://falaq.ru/audio/quran/018083.ogg"}, {"text": "إِنَّا مَكَّنَّا لَهُ فِي الْأَرْضِ وَآتَيْنَاهُ مِن كُلِّ شَيْءٍ سَبَبًا", "audioLink": "https://falaq.ru/audio/quran/018084.ogg"}, {"text": "فَأَتْبَعَ سَبَبًا", "audioLink": "https://falaq.ru/audio/quran/018085.ogg"}, {"text": "حَتَّى إِذَا بَلَغَ مَغْرِبَ الشَّمْسِ وَجَدَهَا تَغْرُبُ فِي عَيْنٍ حَمِئَةٍ وَوَجَدَ عِندَهَا قَوْمًا قُلْنَا يَا ذَا الْقَرْنَيْنِ إِمَّا أَن تُعَذِّبَ وَإِمَّا أَن تَتَّخِذَ فِيهِمْ حُسْنًا", "audioLink": "https://falaq.ru/audio/quran/018086.ogg"}, {"text": "قَالَ أَمَّا مَن ظَلَمَ فَسَوْفَ نُعَذِّبُهُ ثُمَّ يُرَدُّ إِلَى رَبِّهِ فَيُعَذِّبُهُ عَذَابًا نُّكْرًا", "audioLink": "https://falaq.ru/audio/quran/018087.ogg"}, {"text": "وَأَمَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَلَهُ جَزَاء الْحُسْنَى وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْرًا", "audioLink": "https://falaq.ru/audio/quran/018088.ogg"}, {"text": "ثُمَّ أَتْبَعَ سَبَبًا", "audioLink": "https://falaq.ru/audio/quran/018089.ogg"}, {"text": "حَتَّى إِذَا بَلَغَ مَطْلِعَ الشَّمْسِ وَجَدَهَا تَطْلُعُ عَلَى قَوْمٍ لَّمْ نَجْعَل لَّهُم مِّن دُونِهَا سِتْرًا", "audioLink": "https://falaq.ru/audio/quran/018090.ogg"}, {"text": "كَذَلِكَ وَقَدْ أَحَطْنَا بِمَا لَدَيْهِ خُبْرًا", "audioLink": "https://falaq.ru/audio/quran/018091.ogg"}, {"text": "ثُمَّ أَتْبَعَ سَبَبًا", "audioLink": "https://falaq.ru/audio/quran/018092.ogg"}, {"text": "حَتَّى إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ وَجَدَ مِن دُونِهِمَا قَوْمًا لَّا يَكَادُونَ يَفْقَهُونَ قَوْلًا", "audioLink": "https://falaq.ru/audio/quran/018093.ogg"}, {"text": "قَالُوا يَا ذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَى أَن تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا", "audioLink": "https://falaq.ru/audio/quran/018094.ogg"}, {"text": "قَالَ مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا", "audioLink": "https://falaq.ru/audio/quran/018095.ogg"}, {"text": "آتُونِي زُبَرَ الْحَدِيدِ حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ قَالَ انفُخُوا حَتَّى إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا", "audioLink": "https://falaq.ru/audio/quran/018096.ogg"}, {"text": "فَمَا اسْطَاعُوا أَن يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا", "audioLink": "https://falaq.ru/audio/quran/018097.ogg"}, {"text": "قَالَ هَذَا رَحْمَةٌ مِّن رَّبِّي فَإِذَا جَاء وَعْدُ رَبِّي جَعَلَهُ دَكَّاء وَكَانَ وَعْدُ رَبِّي حَقًّا", "audioLink": "https://falaq.ru/audio/quran/018098.ogg"}, {"text": "وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعًا", "audioLink": "https://falaq.ru/audio/quran/018099.ogg"}, {"text": "وَعَرَضْنَا جَهَنَّمَ يَوْمَئِذٍ لِّلْكَافِرِينَ عَرْضًا", "audioLink": "https://falaq.ru/audio/quran/018100.ogg"}, {"text": "الَّذِينَ كَانَتْ أَعْيُنُهُمْ فِي غِطَاء عَن ذِكْرِي وَكَانُوا لَا يَسْتَطِيعُونَ سَمْعًا", "audioLink": "https://falaq.ru/audio/quran/018101.ogg"}, {"text": "أَفَحَسِبَ الَّذِينَ كَفَرُوا أَن يَتَّخِذُوا عِبَادِي مِن دُونِي أَوْلِيَاء إِنَّا أَعْتَدْنَا جَهَنَّمَ لِلْكَافِرِينَ نُزُلًا", "audioLink": "https://falaq.ru/audio/quran/018102.ogg"}, {"text": "قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا", "audioLink": "https://falaq.ru/audio/quran/018103.ogg"}, {"text": "الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا", "audioLink": "https://falaq.ru/audio/quran/018104.ogg"}, {"text": "أُولَئِكَ الَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ وَلِقَائِهِ فَحَبِطَتْ أَعْمَالُهُمْ فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا", "audioLink": "https://falaq.ru/audio/quran/018105.ogg"}, {"text": "ذَلِكَ جَزَاؤُهُمْ جَهَنَّمُ بِمَا كَفَرُوا وَاتَّخَذُوا آيَاتِي وَرُسُلِي هُزُوًا", "audioLink": "https://falaq.ru/audio/quran/018106.ogg"}, {"text": "إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلًا", "audioLink": "https://falaq.ru/audio/quran/018107.ogg"}, {"text": "خَالِدِينَ فِيهَا لَا يَبْغُونَ عَنْهَا حِوَلًا", "audioLink": "https://falaq.ru/audio/quran/018108.ogg"}, {"text": "قُل لَّوْ كَانَ الْبَحْرُ مِدَادًا لِّكَلِمَاتِ رَبِّي لَنَفِدَ الْبَحْرُ قَبْلَ أَن تَنفَدَ كَلِمَاتُ رَبِّي وَلَوْ جِئْنَا بِمِثْلِهِ مَدَدًا", "audioLink": "https://falaq.ru/audio/quran/018109.ogg"}, {"text": "قُلْ إِنَّمَا أَنَا بَشَرٌ مِّثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَن كَانَ يَرْجُو لِقَاء رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا", "audioLink": "https://falaq.ru/audio/quran/018110.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Великая хвала Аллаху Всевышнему, который низвёл Коран Своему рабу Мухаммаду - да благословит его Аллах и приветствует, - не допустив никаких неточностей, отклонений или противоречий в нём и выразив несомненную истину.", "audioLink": ""}, {"text": "Коран содержит прямые назидания, предупреждает неверных о тяжёлом наказании Аллаха и возвещает верующим, творящим добро, о прекрасной, щедрой награде", "audioLink": ""}, {"text": "райских садах, в которых они пребудут вечно.", "audioLink": ""}, {"text": "Аллах предостерегает тех, кто говорит, что Аллах имеет детей. Поистине, Аллах превыше того, чтобы быть подобным тем, которые рожают детей, или тем, у которых рождаются дети.", "audioLink": ""}, {"text": "Ни они, ни их отцы ничего не ведают об этом. Великий грех заложен в этом слове, которое осмелились произнести их уста. То, что они говорят, - ложное измышление, лживее которого не бывает!", "audioLink": ""}, {"text": "Не губи себя (о пророк!), печалясь и горюя, из-за их отвращения от веры в Коран и твоего призыва верить в него.", "audioLink": ""}, {"text": "Мы их сотворили для добра и зла и создали на земле то, что является украшением для неё и приносит пользу людям, чтобы их испытать по их деяниям и узнать, кто из них лучше, исходя из их поступков. Ведь тот, кто увлёкся усладами ближайшей жизни и не задумывался о будущей жизни, заблудился, а тот, кто уверовал в дальнюю жизнь, пошёл прямым путём богобоязненности.", "audioLink": ""}, {"text": "Когда наступит конец мира, Мы обратим всю землю в бесплодную пустыню, после того как она была цветущей и полной жизни.", "audioLink": ""}, {"text": "Те, которые увлекались усладами земной жизни с её прелестями, отрицают воскресение, хотя факты доказывают воскресение после долгого покоя. Об этом рассказ об обитателях горной пещеры, о которых говорится в 'ар-Раким' (скрижали, на которой были начертаны их имена после их смерти). Этот рассказ не является единственным чудом среди Наших знамений, несмотря на его исключительность. Ведь нет чудеснее Наших знамений, доказывающих Наше могущество!", "audioLink": ""}, {"text": "Вспомни (о Мухаммад!), как эти юноши пришли к пещере в поисках убежища, спасаясь из-за веры от произвола многобожников и многобожия, и сказали: 'Господь наш! Даруй нам прощение, милосердие и безопасность от нашего врага и веди нас прямым путём!'", "audioLink": ""}, {"text": "Мы ответили на их просьбу и погрузили их в глубокий сон в пещере на много лет.", "audioLink": ""}, {"text": "Затем Аллах пробудил их от долгого сна, чтобы узнать, какая община правильно определит количество лет, проведённых ими в пещере, что является одним из знамений Аллаха.", "audioLink": ""}, {"text": "Мы тебе (о пророк!) рассказываем истинную историю о них: эти юноши давно уверовали в Господа - в религию истины - и верили в единобожие, хотя жили среди неверных многобожников, и Мы укрепили их веру и усердие на прямом пути.", "audioLink": ""}, {"text": "Мы укрепили их сердца верой и стойкостью к бедствиям, когда они встали среди своего народа, объявляя о своей вере: 'Господь наш - Истина и Владыка небес и земли. Мы никогда не будем поклоняться иному божеству, кроме Него, и никогда не откажемся от этой веры. Клянёмся, если бы мы сказали что-либо другое, мы бы отклонились от истины!'", "audioLink": ""}, {"text": "Они сказали друг другу: 'Вот, наш народ взял себе других божеств для поклонения, кроме Аллаха. Может ли наш народ привести явное доказательство об истине этих богов? Поистине, наш народ несправедлив и неправеден в этом! Нет несправедливее того, кто возводит ложь на Аллаха, приписывая Ему сотоварищей!'", "audioLink": ""}, {"text": "Они сказали друг другу: 'Раз вы отреклись от своего народа из-за его неверия и приверженности к многобожию, укройтесь в пещере, убежав от них, чтобы спасти вашу религию. Тогда ваш Господь ниспошлёт вам Свою милость и прощение, облегчит вашу участь, поможет вам и хорошо устроит ваше дело'.", "audioLink": ""}, {"text": "Пещера представляла собой широкое отверстие в северном склоне горы. В пещеру проникал свежий воздух, а когда восходило солнце с востока, то оно отклонялось от пещеры вправо, и его лучи миновали их, а когда оно садилось, то отходило на левую сторону, и его лучи не проникали в их пещеру. Поэтому солнечный жар не вредил им, и в пещеру всегда проникал свежий воздух. Всё это является одним из знамений могущества Аллаха. Тот, кому Аллах поможет постигнуть это знамение, пойдёт по прямому пути, а тот, кого Он введёт в заблуждение, никогда не найдёт покровителя.", "audioLink": ""}, {"text": "При взгляде на них, можно подумать, что они бодрствуют, хотя на самом деле они спят. Они переворачиваются с одного бока на другой по Нашему велению, чтобы их тела отдыхали от соприкосновения с землёй, а собака, сопровождавшая их, лежит на пороге, вытянув лапы, на просторном месте. Она также спит, хотя кажется, что она бодрствует. Если бы ты (о слушатель!) увидел их в таком состоянии, ты бы убежал от них, испытывая почтительный страх. Сердца всех, кто смотрел на них, наполнялись страхом, чтобы никто не мог приблизиться и прикоснуться к ним до предназначенного для них срока.", "audioLink": ""}, {"text": "Так же, как Мы повелели им уснуть, Мы пробудили их, чтобы они расспросили друг друга, сколько времени они спали. Один из них спросил: 'Сколько времени мы спали?' Ему ответили: 'Один день или часть дня'. А поскольку они не были уверены в этом, они сказали: 'Полагайтесь на Аллаха. Он лучше ведает об этом. Пусть один из вас пойдёт в город с этой серебряной монетой, выберет лучшую пищу и принесёт вам необходимое для вас количество. Ему следует быть скромным и вежливым, чтобы никто не узнал о вас.", "audioLink": ""}, {"text": "Если они (жители города) узнают и увидят вас, они либо побьют вас камнями, либо насильно заставят вас быть многобожниками, и тогда вы не будете счастливы никогда: ни в ближайшей жизни, ни в дальней'.", "audioLink": ""}, {"text": "О том, как Мы усыпили, а затем пробудили их, Мы поведали обитателям города, чтобы они узнали, что обещание Аллаха о воскрешении - несомненная истина. Тогда обитатели города уверовали в Аллаха и непременный Судный час. А когда юноши, пребывавшие в пещере, умерли в определённый для них час, люди разошлись во мнениях относительно этого дела. Одни предложили возвести строение перед входом в пещеру и оставить их так - ведь их Господь лучше знает про них. А те, слово которых одержало верх, предложили построить над ними мечеть для поклонения Аллаху.", "audioLink": ""}, {"text": "Обладатели Книги спорили о числе заснувших в пещере, рассказывая о них. Одни сказали, что их было трое, а четвёртый - их пёс, а другие предполагали без доказательств, что их было пятеро, а шестой - их пёс. Иные же сказали, что их было семеро, а восьмой - их пёс. Скажи этим, находящимся в разногласии: 'Мой Господь лучше ведает, сколько их было, и немногие люди, которым Аллах возвестил, знают их число'. Не упорствуй в споре, если спор не ведётся прямо, и ни у кого не спрашивай мнения о них, ведь с тобой истина, не подлежащая сомнению.", "audioLink": ""}, {"text": "Никогда не говори заранее о том, что ты собираешься делать или что тебя интересует, просто: 'Я это сделаю завтра или в будущем'.", "audioLink": ""}, {"text": "При этом нужно всегда добавить: 'Если захочет Аллах'. Если же случайно забудешь, то непременно сразу вспомни своего Господа и скажи, когда ты намерен сделать что-нибудь: 'С дозволения Аллаха. Может быть, мой Господь направит меня на лучший путь, чем тот, на который я намерен вступить'.", "audioLink": ""}, {"text": "Юноши пробыли в пещере спящими триста лет и ещё девять [Этот айат указывает на то, что триста солнечных лет равны трёмстам девяти лунным годам. Данный айат опередил астрономическую наук].", "audioLink": ""}, {"text": "Скажи людям (о пророк!), что Аллах один лучше знает, сколько они пробыли там. Он - слава Ему Всевышнему! - знает сокровенное небес и земли! Как ясно, верно и прекрасно Он слышит и видит всё! У обитателей небес и земли нет другого покровителя, кроме Него, и не берёт Он соучастников в Своих решениях!", "audioLink": ""}, {"text": "Читай (о пророк!), что открыто тебе из Корана, включая то, что открыто тебе об этих юношах - обитателях пещеры. Не обращай внимания на людей, которые издеваются над Кораном, требуя заменить его другим знамением. Никто не заменит Коран! Не ослушайся повеления твоего Господа! Ведь только у Него найдёшь убежище, и не найдёшь помимо Него защиты ни у кого!", "audioLink": ""}, {"text": "Сохрани (о посланник!) содружество верующих и будь верен душой в дружбе и мире с теми, кто поклоняется Аллаху Единому утром и вечером, стремясь к Его благоволению. Не отворачивай свои очи от них и не смотри на неверных, стремясь вместе с ними наслаждаться благами этой жизни. Не отстраняй от себя бедных верующих во время собраний (встреч), не слушай в этом тех, сердца которых по Нашей воле и в результате их неверия не поминают Нас; и стали они рабами своих страстей, и все их дела расходятся с прямым путём. Этот запрет пророку, является запретом и всем другим. Ведь пророк - да благословит его Аллах и приветствует! - не стремится к усладам ближайшей жизни, но запрещение направлено ему как назидание и предупреждение для других.", "audioLink": ""}, {"text": "Скажи (о посланник!), что то, что тебе ниспослано - Истина, которая исходит от вашего Господа. Тот, кто пожелает, уверует в Него, а тот, кто не желает, не уверует и навредит только себе. Поистине, Мы приготовили для неверных сильный огонь, который окружит их словно шатёр. А если эти грешники будут молить о помощи и воде, пребывая в адском огне, им дадут воды, подобной нечистому кипящему маслу, которая будет жечь лица. Мерзкое питьё и скверное убежище!", "audioLink": ""}, {"text": "А те, которые уверовали в Аллаха и Его истинную религию, Его Откровение, ниспосланное пророку, и следовали по повелению своего Господа по прямому пути, творили добро, - Мы не дадим погибнуть их награде за то, что они творили - за их благодеяния.", "audioLink": ""}, {"text": "Для них уготованы сады блаженства, где они пребудут вечно, где текут реки среди деревьев и дворцов и где для них будет вечное счастье. Они украсят себя золотыми браслетами, облекутся в зелёные одежды из шёлка, атласа и парчи и будут возлежать на седалищах, окружённые подушками и занавесями. Им рай - прекрасная награда! Славен приют, в котором у них будет всё, что они пожелают!", "audioLink": ""}, {"text": "Что касается богатых неверующих и бедных верующих, приведи им (о посланник!) притчу, рассказывающую о двух мужчинах: верующем и неверующем. Неверующему Мы даровали два сада из виноградных лоз, оградили их пальмами для пользы и для украшения, а между этими двумя садами низвели плодородные посевы.", "audioLink": ""}, {"text": "Оба сада принесли обильные плоды, в которых не было никакой порчи, и через сады Мы повелели протекать реке.", "audioLink": ""}, {"text": "Владелец обоих садов обладал ещё другим, большим имуществом. Возгордясь всеми этими благами, он сказал своему верующему другу во время беседы: 'Я богаче тебя имуществом и сильнее тебя происхождением и помощниками'.", "audioLink": ""}, {"text": "Затем он вошёл в один из своих садов со своим праведным другом и, обуреваемый гордыней, сказал: 'Не думаю, что этот сад исчезнет когда-нибудь.", "audioLink": ""}, {"text": "Не думаю, что настанет День воскресения, а если, предположим, будет воскресение, и я вернусь к своему Господу, как ты утверждаешь, я получу взамен лучший сад, потому что я достоин блаженства везде'. Он сравнивает сокровенное с настоящим и не знает, что в сокровенном будущем будет награда за веру и добродеяния.", "audioLink": ""}, {"text": "Верующий друг сказал ему в ответ: 'Как ты можешь не верить в твоего Господа, кто сотворил Адама, от которого ты происходишь? Он сотворил тебя из праха, потом из водяной капли, а затем придал тебе облик человека. Если ты возгордился своим имуществом и происхождением, то вспоминай своего Господа и своё происхождение из праха.", "audioLink": ""}, {"text": "Что же касается меня, то Аллах - мой Господь, который сотворил меня и весь мир, и я поклоняюсь Ему Единому и никому не поклоняюсь наряду с Ним.", "audioLink": ""}, {"text": "О, если бы ты, входя в сад и видя, что в нём, говорил: 'На всё воля Аллаха! И вся сила моя только от Аллаха! Эта благодарность навсегда сохранила бы тебе милость Аллаха'. Он также добавил: 'Если же ты видишь, что я беднее тебя имуществом, детьми и помощниками,", "audioLink": ""}, {"text": "то, может быть, мой Господь дарует мне в ближней жизни и в будущей жизни сад лучше, чем твой, и пошлёт на твой сад несчастье с неба, как удар молнии, и он станет скользкой землёй, где ничего не станет расти и на которой никто не сможет стоять,", "audioLink": ""}, {"text": "или, может быть, его воды уйдут в пропасть под землёй, и ты не сможешь их отыскать и достать, чтобы поливать свой сад'.", "audioLink": ""}, {"text": "Аллах быстро воздал неверующему, и плоды его сада были погублены до основания. Ломая себе руки, он сожалел о том, что затратил на сад, который погиб, и с жалостью говорил: 'О, если бы я не поклонялся никому, кроме моего Господа!'", "audioLink": ""}, {"text": "В этой беде не было у него ни защитников, ни помощников, как он похвалялся, кроме Аллаха. И он сам не в силах был помочь самому себе.", "audioLink": ""}, {"text": "Ведь всегда помощь только от Аллаха Единого, Истинного. Он - слава Ему Всевышнему! - лучший для Своего верующего раба в доброй награде и в воздаянии.", "audioLink": ""}, {"text": "Приведи людям (о пророк!) притчу о жизни в этом мире с её радостями и процветанием, и как эта земная жизнь может быстро увянуть и исчезнуть. Она подобна воде, низведённой Нами с неба, напоившей растительность на земле, которая позеленела и расцвела, но быстро зачахла и превратилась в сухой сор, который развеет ветер. Поистине, Аллах властен над всякой вещью! Он может творить или уничтожать!", "audioLink": ""}, {"text": "Богатство и сыновья - украшение, услада и сила для вас в земной жизни, но это всё преходящее, невечное. Благодеяния же вечны и лучше для вас перед Аллахом. Он щедро воздаст за них, и человеку лучше на них возлагать надежду.", "audioLink": ""}, {"text": "Увещевай людей (о пророк) о том Дне, когда будет конец земного мира, и Мы сдвинем горы с места, и ты увидишь, что земля станет плоской, лишённой всего того, что было на ней. Тогда, в Судный день, Мы соберём всех людей до единого для расчёта и воздаяния за их деяния.", "audioLink": ""}, {"text": "В тот День все люди предстанут рядами перед Господом для Суда за их деяния. Аллах Всевышний им скажет: 'Мы воскресили вас после смерти такими, как сотворили изначально. Вы пришли одни, без имущества и без сыновей, но вы в земном мире отрицали воскресение и Судный день'.", "audioLink": ""}, {"text": "Книга деяний будет положена каждому человеку в руку. Верующие посмотрят на свою Книгу с радостью, а нечестивые - со страхом от своих злодеяний, как только увидят их, скажут: 'Горе нам! Что это за удивительная Книга?! Не оставлено ни малого, ни большого деяния, которое не было бы записано в ней'. Они найдут справедливое воздаяние за их деяния. Поистине, твой Господь не обижает никого из Своих рабов!", "audioLink": ""}, {"text": "Скажи им (о пророк!) о начале их сотворения, чтобы знали они, что сотворены из праха, и не имеют права превозноситься и поклоняться Иблису - врагу своего праотца (Адама). Ведь Иблис был из джиннов, но он превознёсся и ослушался повеления Аллаха. Как же вы, после того как узнали правду о нём, берёте его и его потомков помощниками и покровителями вместо Аллаха? На самом же деле, они - ваши враги! Плоха эта замена для неправедных, вредящих себе поклонением шайтану.", "audioLink": ""}, {"text": "Я не брал Иблиса и его потомков в свидетели творения небес и земли и творения их самих. И Я не стану брать их Себе в помощники. Мне не нужны помощники, тем более не нужны такие, которые сбивают людей с прямого пути. Как же вы поклоняетесь шайтану, слушаете его и ослушиваетесь Меня, и Мне не поклоняетесь?", "audioLink": ""}, {"text": "Скажи им (о Мухаммад!) о том Дне, в который Аллах скажет многобожникам: 'Позовите тех, про которых вы говорили в земном мире, что они - Мои сотоварищи, и поклонялись им наравне со Мной, чтобы они заступились за вас, как вы тогда утверждали'. Они будут звать их на помощь, но те не ответят. Мы воздвигнем между ними гибельную пропасть, после того как в земном мире между ними были поклонение и любовь.", "audioLink": ""}, {"text": "Грешники увидят огонь ада и убедятся в том, что они туда попадут, но не найдут другой замены для своего пребывания и избавления от него.", "audioLink": ""}, {"text": "Мы привели для людей в Коране, в который они не уверовали и просили другое знамение, всякие притчи для назидания и поучения. Но человек по своей природе любит препираться, и если он нечестивый, то в своих спорах он выставляет ложь, чтобы ею опровергнуть истину.", "audioLink": ""}, {"text": "Ничто не мешало неверным уверовать, когда им было ниспослано руководство к истинной вере и прямому пути - Коран, переданный им посланником, чтобы они уверовали и обращались к Аллаху, прося у Него прощения. Но их настойчивость и стремление разделить участь своих предков (т.е. гибель), и требование от пророка немедленной кары помешали им уверовать в Аллаха.", "audioLink": ""}, {"text": "Аллах направляет Своих посланников только как вестников радости или увещевателей. Он их не посылал, чтобы неверные, настойчиво отрицающие веру в Аллаха, требовали от них привести определённые знамения. Но те, которые не уверовали, отворачиваются от доказательства и препираются с посланником, выставляя ложь, чтобы сокрушить истину. Они относятся к Корану и увещеваниям с насмешкой и пренебрегают истиной.", "audioLink": ""}, {"text": "Нет нечестивее того, кому сообщили знамения его Господа и следующие из них назидания и содержащиеся в них заветы, но он не размышлял над ними, отверг их и забыл о наказании за свои злодеяния. Из-за их отвращения от веры Мы положили на их сердца покровы так, чтобы они не постигли Коран, а его Свет не проник в их сердца. Мы поразили их уши глухотой так, что они не слышат и не понимают. Если же ты (о пророк!) призовёшь их к истинной религии, они всё равно не пойдут по прямому пути, так как они нечестивы по своей природе.", "audioLink": ""}, {"text": "Твой Господь Велик и Всепрощающ; Он простит грехи Своим рабам. Он Милосерден. Его милосердие объемлет всех, кто к Нему обращается. Если бы Он пожелал наказать грешников за совершаемые ими злодеяния, Он ускорил бы им кару, как сделал с их предками. Но Он по мудрой причине, известной только Ему Самому, отсрочил наказание до предопределённого срока, когда постигнет их сильнейшая кара, и не найдут они себе убежища, чтобы спастись от неё.", "audioLink": ""}, {"text": "Вот они - прежние селения, которые Мы погубили за нечестивость их населения, неверие их в посланников, для гибели которых Мы предопределили срок. Таким же образом Мы поступим с несправедливыми из твоего народа, если они не уверуют.", "audioLink": ""}, {"text": "Только Аллах один объемлет все знания. Но Он может дать знания пророку или праведнику. Вспомни (о пророк!), что Муса, сын Имрана, сказал своему служителю: 'Не остановлюсь, пока не дойду до того места, где сливаются два моря, хотя бы пришлось идти годы'.", "audioLink": ""}, {"text": "Когда же они дошли до того места, где сливаются два моря, они забыли там по воле Аллаха свою рыбу, которую они несли, и она направила свой путь прямо в воду, свободно уплыв в море своей дорогой.", "audioLink": ""}, {"text": "Муса и его служитель-ученик, пройдя некоторое расстояние, почувствовали голод и утомление. Тогда Муса сказал своему спутнику: 'Подай нам обед наш. Мы уже устали от тяжкого пути'.", "audioLink": ""}, {"text": "Но тот ему ответил: 'Помнишь, когда мы останавливались у скалы? Там я забыл рыбу. Только шайтан мог заставить меня её забыть и не вспомнить о ней. Рыба, наверно, ушла в море. Удивительно, как я её забыл!'", "audioLink": ""}, {"text": "Муса сказал: 'Этого-то мы и желали по повелению Аллаха!' И оба воротились назад, идя по следам своим.", "audioLink": ""}, {"text": "Они дошли до скалы и там нашли одного из Наших праведных рабов, которому Мы даровали мудрость и богатые знания от Нас.", "audioLink": ""}, {"text": "Муса сказал Нашему праведному рабу: 'Могу ли я следовать за тобой, чтобы ты научил меня тому, чему научил тебя Аллах?'", "audioLink": ""}, {"text": "Но тот ему ответил: 'У тебя не хватит терпения и сил, чтобы сопровождать меня и учиться у меня.", "audioLink": ""}, {"text": "И как тебе вытерпеть то, чего ты не знаешь и в чём ты не разбираешься?'", "audioLink": ""}, {"text": "Муса сказал ему: 'Ты увидишь, если Аллаху будет угодно, что я терпелив, и не ослушаюсь тебя ни в чём'.", "audioLink": ""}, {"text": "Благочестивый раб Аллаха сказал: 'Если же ты последуешь за мной и увидишь то, что тебе не понравится, не спрашивай меня ни о чём, пока я сам не заговорю с тобой об этом'.", "audioLink": ""}, {"text": "И они пошли на берег моря и нашли судно, в которое сели. Пока они плыли, спутник продырявил судно, чем привёл Мусу в недоумение, и Муса сказал: 'Ты продырявил судно, чтобы утопить находящихся на нём? Ты совершил скверный поступок!'", "audioLink": ""}, {"text": "Благочестивый раб Аллаха сказал: 'Не говорил ли я тебе, что у тебя не достанет силы быть терпеливым со мной и сносить мои поступки?'", "audioLink": ""}, {"text": "Муса ему ответил: 'Не укоряй меня за то, что я забылся, и не заставляй меня переносить те тяготы, которые мне невмочь сносить из-за моего сильного желания получить от тебя знания'.", "audioLink": ""}, {"text": "Они сошли с корабля и пошли дальше. Вскоре они встретили отрока, и праведный раб Аллаха убил его. Тогда Муса, порицая его поступок, сказал ему: 'Неужели ты убил чистую, невинную душу, хотя её владелец никого не убивал? Ты совершил дурной поступок!'", "audioLink": ""}, {"text": "Благочестивый раб Аллаха ответил Мусе: 'Не говорил ли я тебе, что у тебя не хватит терпения, чтобы не задавать мне вопросов?'", "audioLink": ""}, {"text": "Муса сказал: 'Если после этого я спрошу тебя о чём- либо, тогда запрети мне сопровождать тебя. Ты уже достиг предела, после которого имеешь право расстаться со мной'.", "audioLink": ""}, {"text": "И пошли они дальше, продолжая свой путь, пока не дошли до какого-то селения. Они попросили жителей этого селения накормить их, но те отказали им в гостеприимстве. В селении они увидели стену, готовую развалиться. Благочестивый раб Аллаха починил и поправил её. Тогда Муса сказал: 'Если бы ты захотел, ты мог бы просить плату за подобную работу!'", "audioLink": ""}, {"text": "Праведный раб Аллаха сказал: 'Твоё неоднократное противостояние мне стало причиной нашего расставания, но прежде я растолкую скрытый смысл моих поступков, понять тайную суть которых у тебя не хватило терпения.", "audioLink": ""}, {"text": "Что касается судна, которое я продырявил, то оно принадлежало беднякам, промышлявшим в море и этим зарабатывавшим себе на хлеб. Я захотел его испортить, чтобы из-за неисправности его не отобрал царь, который насильно захватывает все суда, не имеющие изъяна.", "audioLink": ""}, {"text": "Что касается мальчика, которого я убил, то его родители были верующими людьми. И нам было даровано знание от Аллаха, что если он будет жить, то собьёт своих родителей с прямого пути Аллаха своим неверием и нечестием.", "audioLink": ""}, {"text": "Убив его, мы хотели, чтобы Аллах дал им взамен другого сына, лучше этого, который будет верующим, милосердным и более добрым к своим родителям.", "audioLink": ""}, {"text": "Что же касается стены, которую я восстановил, не получив за это плату, то она принадлежала двум отрокам-сиротам из этого селения, и под ней был скрыт клад, оставленный им их отцом. Отец их был благочестив, и Аллах хотел сохранить им клад, чтобы они, достигнув зрелости, сами извлекли свои сокровища по милости Аллаха. Я не делал всё это по своей воле, это - воля Аллаха и Его повеление. О Муса! Вот толкование того, что было скрыто от тебя, а ты не мог потерпеть до объяснения'.", "audioLink": ""}, {"text": "Некоторые неверующие расспрашивают тебя (о посланник!) о Зу-ль-Карнайне. Скажи, что ты поведаешь рассказ о нём.", "audioLink": ""}, {"text": "Мы укрепили его могущество на земле и даровали ему большие знания о путях, которыми он может направлять свои дела.", "audioLink": ""}, {"text": "С их помощью он распространил своё могущество на земле и выбрал путь для достижения своих целей.", "audioLink": ""}, {"text": "Он шёл до тех пор, пока не достиг отдалённого места в западной стороне, где он увидел, как солнце закатывалось в мутный зловонный источник. Зу-ль- Карнайн нашёл около источника неверующих людей. Аллах повелел ему выбрать один из двух путей: либо призвать их к вере, а это доброе дело само по себе, либо сражаться против них, если они не уверуют.", "audioLink": ""}, {"text": "Зу-ль-Карнайн объявил им, что тот, кто наносит вред себе, настаивая на неверии, заслуживает наказания в земном мире, а затем в будущей жизни он будет возвращён к своему Господу, который его мучительно накажет и подвергнет такой каре, которую никто не может себе представить.", "audioLink": ""}, {"text": "Тот же, кто ответит на его призыв к вере, уверует в Аллаха и будет творить благое, получит прекрасное воздаяние в дальней жизни. А в ближней жизни Зу-ль- Карнайн будет милосерден к нему и будет давать ему такие повеления, которые легки для исполнения.", "audioLink": ""}, {"text": "Зу-ль-Карнайн пошёл дальше с помощью Аллаха и направился в сторону восхода солнца, на восток.", "audioLink": ""}, {"text": "Он шёл на восток, где восходит солнце, пока не дошёл до открытого места, где люди жили первобытным обществом. И не было у них никакой защиты от солнца и зноя.", "audioLink": ""}, {"text": "Так же, как прежде Зу-ль-Карнайн призывал людей, живших на западе, где заходит солнце, к вере в Аллаха, он призвал и этих людей также уверовать в Аллаха.", "audioLink": ""}, {"text": "Затем он пошёл дальше, опираясь на помощь Аллаха, дорогой, пролегавшей между востоком и западом.", "audioLink": ""}, {"text": "Пока он не дошёл в своём третьем путешествии до отдалённого места между двумя горами. Там он увидел народ, едва понимавший речь, с которой к нему обращались [Две горы - это горы в Азербайджане и Армении. Согласно другой версии, эти горы находятся в Туркестане].", "audioLink": ""}, {"text": "Когда эти люди обнаружили силу и мощь Зу-ль- Карнайна, они попросили его установить преграду между ними и Йаджуджем и Маджуджем (Гогом и Магогом), которые часто совершали набеги на них и опустошали их землю. Эти люди предложили уплатить ему дань.", "audioLink": ""}, {"text": "Он им ответил: 'Аллах даровал мне могущество и власть. Это - лучшая плата для меня'. Он стал возводить преграду, потребовав от них помочь ему людьми и орудиями труда, чтобы выполнить их просьбу.", "audioLink": ""}, {"text": "Он попросил собрать для него куски железа, из которых он устроил высокую преграду, соединив ею два крутых склона. Затем он приказал людям разжечь огонь и раздувать его, пока железо не раскалилось. Потом он вылил на неё расплавленную медь, и в результате получилась прочная сплошная стена - заграждение.", "audioLink": ""}, {"text": "И не могли племена Йаджуджа и Маджуджа ни подняться на преграду, ибо она была очень высокая, ни пробить её, ибо она была очень прочная.", "audioLink": ""}, {"text": "Построив преграду, Зу-ль-Карнайн возблагодарил Аллаха и сказал: 'Эта преграда - милость моего Господа Своим рабам. Она будет стоять, пока Аллах не прикажет разрушить её, и тогда она сровняется с землёй. Обещание Аллаха - неминуемая Истина!'", "audioLink": ""}, {"text": "С тех пор, как была построена преграда, Йаджудж и Маджудж стали препираться друг с другом, и их злодеяния уже не распространялись на других. Когда настанет День воскресения, и прозвучит труба, Аллах соберёт всех людей для расчёта и воздаяния.", "audioLink": ""}, {"text": "В тот День Аллах представит ад перед неверными так, что они устрашатся, и соберёт их в нём.", "audioLink": ""}, {"text": "Ведь их глаза были закрыты завесой и не замечали знамений Аллаха, не распознали их и не размышляли над ними. Они были в таком заблуждении, что не могли слышать призыва к истине, словно глухие [В этом айате звучит призыв к изучению и размышлению над всем, что окружает человека и доказывает существование Аллаха Всевышнего].", "audioLink": ""}, {"text": "Неужели те, которые не уверовали, потеряли разум до такой степени, что надумали взять рабов Моих ангелов и Ису (Иисуса) вместо Меня богами, которые якобы оказывают им помощь и отвращают от них вред. Мы уготовили ад пребыванием для неверующих, где они подвергнутся тому наказанию, которое они заслуживают.", "audioLink": ""}, {"text": "Скажи (о пророк!) тем, которые не уверовали: 'Не сообщить ли вам про тех, кто понесёт наибольший убыток от дел своих и будет лишён награды?", "audioLink": ""}, {"text": "Тех, деяния которых оказались тщетными, ибо они отклонились в ближайшей жизни от подлинной веры, думая, что они делают прекрасные дела.", "audioLink": ""}, {"text": "И это - те, которые не веровали в знамения Аллаха - доказательство Его мощи - и отрицали День воскресения и расчёт, награду и наказание. Их деяния тщетны, и в Судный день они заслужат только унижение и пренебрежение. Их деяния не будут иметь никакого веса и значения.", "audioLink": ""}, {"text": "То, что Мы подробно разъяснили, касается тех, кому воздаяние - ад, ибо они не уверовали и смеялись над ниспосланными Аллахом знамениями и над Его посланниками.", "audioLink": ""}, {"text": "А те, которые подлинно уверовали и творили добродеяния, им награда - райские сады.", "audioLink": ""}, {"text": "Они в них вечно пребудут и не пожелают никакой замены.", "audioLink": ""}, {"text": "Скажи (о пророк) людям: 'Знание Аллаха объемлет всякую вещь. Если бы вода в море сделалась чернилами для записи слов Аллаха, доказывающих Его Всеобъемлющее Знание и Мудрость, то море иссякло бы прежде, чем иссякли бы Слова Господа моего, даже если бы Мы доставили столько же в прибавку к нему'.", "audioLink": ""}, {"text": "Скажи (о пророк!) людям: 'Я ведь такой же человек, как и вы, посланный к вам, чтобы учить тому, чему научил меня Аллах. И ниспослано мне Откровение о том, что ваш Бог - Аллах Единый, который не имеет сотоварищей. Тот, кто надеется предстать перед Аллахом и получить Его награду, пусть искренне вершит благодеяния и не поклоняется никому другому наряду с Аллахом!'", "audioLink": ""}]}