{"name": "سورة «الأنبياء» 21", "translated_name": "Сура 21 «Аль-Анбийа\" 'Пророки'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Это - мекканская сура, ниспосланная после суры 'Ибрахим'. Она состоит из 112 айатов и указывает на близость Судного дня и на то, что многобожники с пренебрежением игнорируют возможность этого события. Они измышляют, что Божьи посланники не могут быть людьми, и утверждают, что Коран - это лишь только колдовство, а в другой раз говорят, что Коран - это стихи, или, может быть, - просто неясные, бессвязные сны, несмотря на то, что перед ними находятся знамения Аллаха. Ведь все посланники были такими же людьми (мужчинами), как и Мухаммад - да благословит его Аллах и приветствует! Их предки тоже не уверовали, как и курайшиты, и Аллах разрушил за это их поселения. Поистине, Аллах Мощен и Властен! Он может щадить или уничтожать. Ему принадлежит всё, что в небесах и на земле. Ангелы на ступенях славят Аллаха Всевышнего неустанно. Прекрасная организация небес и земли является явным доказательством того, что у них один Творец. Если бы ещё кто-то участвовал в их сотворении вместе с Аллахом, то нарушилась бы точная идеальная система, по которой небеса и земля сотворены Аллахом. Все посланники призывали людей поклоняться Аллаху Единому, у которого нет сына. Никому не следует говорить, что он - бог наравне с Аллахом. За это человеку наказанием будет ад. Аллах - слава Ему! - доказал Своё величие чудесным сотворением небес, земли и всего, что на них. Он, Всевышний, обращает внимание людей на то, что Он хранит людей и заботится о них, а также на то, что неверных ждёт наказание в День воскресения. В этой суре приводится история Мусы, Харуна и Фараона, история отношений Ибрахима с его народом и говорится о том, что Аллах даровал ему праведных сыновей. В ней повествуется о Луте и о гибели его нечестивого народа; о Нухе - мир ему! - и о его неверующем народе и том, как постигла их гибель, кроме тех, кто уверовал в Аллаха. Аллах Всевышний рассказывает истории Сулаймана, Дауда, Аййуба, Исмаила, Идриса, Зу-ль-Кифла [Зу-ль-Кифль - один из пророков. В отношении его нет единого мнения. Одни считают, что это был пророк Ильйас, другие считают, что это - пророк Исмаил. Буквально значение его имени - обладатель доли], Зу-н-Нуна [Зу-н-Нун - пророк Йунис, которого проглотила большая рыба, а потом вывела его из чрева] и Марйам. Аллах также рассказывает об Йаджудже и Маджудже, разъясняет, что такое добродеяние и какая награда будет за него, говорит о воздаянии и награде богобоязненным за их благочестие и добродеяния и об их состоянии в Судный день. Далее Аллах говорит о Божьем милосердии в Послании, ниспосланном Мухаммаду, и предупреждает многобожников. Сура заканчивается словами Аллаха о том, что всё принадлежит Ему одному и что Он рассудит обо всём, ибо Он - наилучший из судей]", "verses": [
    {"text": "", "audioLink": ""}, {"text": "اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُّعْرِضُونَ", "audioLink": "https://falaq.ru/audio/quran/021001.ogg"}, {"text": "مَا يَأْتِيهِم مِّن ذِكْرٍ مَّن رَّبِّهِم مُّحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ", "audioLink": "https://falaq.ru/audio/quran/021002.ogg"}, {"text": "لَاهِيَةً قُلُوبُهُمْ وَأَسَرُّواْ النَّجْوَى الَّذِينَ ظَلَمُواْ هَلْ هَذَا إِلَّا بَشَرٌ مِّثْلُكُمْ أَفَتَأْتُونَ السِّحْرَ وَأَنتُمْ تُبْصِرُونَ", "audioLink": "https://falaq.ru/audio/quran/021003.ogg"}, {"text": "قَالَ رَبِّي يَعْلَمُ الْقَوْلَ فِي السَّمَاء وَالأَرْضِ وَهُوَ السَّمِيعُ الْعَلِيمُ", "audioLink": "https://falaq.ru/audio/quran/021004.ogg"}, {"text": "بَلْ قَالُواْ أَضْغَاثُ أَحْلاَمٍ بَلِ افْتَرَاهُ بَلْ هُوَ شَاعِرٌ فَلْيَأْتِنَا بِآيَةٍ كَمَا أُرْسِلَ الأَوَّلُونَ", "audioLink": "https://falaq.ru/audio/quran/021005.ogg"}, {"text": "مَا آمَنَتْ قَبْلَهُم مِّن قَرْيَةٍ أَهْلَكْنَاهَا أَفَهُمْ يُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/021006.ogg"}, {"text": "وَمَا أَرْسَلْنَا قَبْلَكَ إِلاَّ رِجَالاً نُّوحِي إِلَيْهِمْ فَاسْأَلُواْ أَهْلَ الذِّكْرِ إِن كُنتُمْ لاَ تَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/021007.ogg"}, {"text": "وَمَا جَعَلْنَاهُمْ جَسَدًا لَّا يَأْكُلُونَ الطَّعَامَ وَمَا كَانُوا خَالِدِينَ", "audioLink": "https://falaq.ru/audio/quran/021008.ogg"}, {"text": "ثُمَّ صَدَقْنَاهُمُ الْوَعْدَ فَأَنجَيْنَاهُمْ وَمَن نَّشَاء وَأَهْلَكْنَا الْمُسْرِفِينَ", "audioLink": "https://falaq.ru/audio/quran/021009.ogg"}, {"text": "لَقَدْ أَنزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/021010.ogg"}, {"text": "وَكَمْ قَصَمْنَا مِن قَرْيَةٍ كَانَتْ ظَالِمَةً وَأَنشَأْنَا بَعْدَهَا قَوْمًا آخَرِينَ", "audioLink": "https://falaq.ru/audio/quran/021011.ogg"}, {"text": "فَلَمَّا أَحَسُّوا بَأْسَنَا إِذَا هُم مِّنْهَا يَرْكُضُونَ", "audioLink": "https://falaq.ru/audio/quran/021012.ogg"}, {"text": "لَا تَرْكُضُوا وَارْجِعُوا إِلَى مَا أُتْرِفْتُمْ فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْأَلُونَ", "audioLink": "https://falaq.ru/audio/quran/021013.ogg"}, {"text": "قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/021014.ogg"}, {"text": "فَمَا زَالَت تِّلْكَ دَعْوَاهُمْ حَتَّى جَعَلْنَاهُمْ حَصِيدًا خَامِدِينَ", "audioLink": "https://falaq.ru/audio/quran/021015.ogg"}, {"text": "وَمَا خَلَقْنَا السَّمَاء وَالْأَرْضَ وَمَا بَيْنَهُمَا لَاعِبِينَ", "audioLink": "https://falaq.ru/audio/quran/021016.ogg"}, {"text": "لَوْ أَرَدْنَا أَن نَّتَّخِذَ لَهْوًا لَّاتَّخَذْنَاهُ مِن لَّدُنَّا إِن كُنَّا فَاعِلِينَ", "audioLink": "https://falaq.ru/audio/quran/021017.ogg"}, {"text": "بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ وَلَكُمُ الْوَيْلُ مِمَّا تَصِفُونَ", "audioLink": "https://falaq.ru/audio/quran/021018.ogg"}, {"text": "وَلَهُ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ وَمَنْ عِندَهُ لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ", "audioLink": "https://falaq.ru/audio/quran/021019.ogg"}, {"text": "يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ", "audioLink": "https://falaq.ru/audio/quran/021020.ogg"}, {"text": "أَمِ اتَّخَذُوا آلِهَةً مِّنَ الْأَرْضِ هُمْ يُنشِرُونَ", "audioLink": "https://falaq.ru/audio/quran/021021.ogg"}, {"text": "لَوْ كَانَ فِيهِمَا آلِهَةٌ إِلَّا اللَّهُ لَفَسَدَتَا فَسُبْحَانَ اللَّهِ رَبِّ الْعَرْشِ عَمَّا يَصِفُونَ", "audioLink": "https://falaq.ru/audio/quran/021022.ogg"}, {"text": "لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ", "audioLink": "https://falaq.ru/audio/quran/021023.ogg"}, {"text": "أَمِ اتَّخَذُوا مِن دُونِهِ آلِهَةً قُلْ هَاتُوا بُرْهَانَكُمْ هَذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الْحَقَّ فَهُم مُّعْرِضُونَ", "audioLink": "https://falaq.ru/audio/quran/021024.ogg"}, {"text": "وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ", "audioLink": "https://falaq.ru/audio/quran/021025.ogg"}, {"text": "وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا سُبْحَانَهُ بَلْ عِبَادٌ مُّكْرَمُونَ", "audioLink": "https://falaq.ru/audio/quran/021026.ogg"}, {"text": "لَا يَسْبِقُونَهُ بِالْقَوْلِ وَهُم بِأَمْرِهِ يَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/021027.ogg"}, {"text": "يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى وَهُم مِّنْ خَشْيَتِهِ مُشْفِقُونَ", "audioLink": "https://falaq.ru/audio/quran/021028.ogg"}, {"text": "وَمَن يَقُلْ مِنْهُمْ إِنِّي إِلَهٌ مِّن دُونِهِ فَذَلِكَ نَجْزِيهِ جَهَنَّمَ كَذَلِكَ نَجْزِي الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/021029.ogg"}, {"text": "أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا وَجَعَلْنَا مِنَ الْمَاء كُلَّ شَيْءٍ حَيٍّ أَفَلَا يُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/021030.ogg"}, {"text": "وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَن تَمِيدَ بِهِمْ وَجَعَلْنَا فِيهَا فِجَاجًا سُبُلًا لَعَلَّهُمْ يَهْتَدُونَ", "audioLink": "https://falaq.ru/audio/quran/021031.ogg"}, {"text": "وَجَعَلْنَا السَّمَاء سَقْفًا مَّحْفُوظًا وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ", "audioLink": "https://falaq.ru/audio/quran/021032.ogg"}, {"text": "وَهُوَ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ كُلٌّ فِي فَلَكٍ يَسْبَحُونَ", "audioLink": "https://falaq.ru/audio/quran/021033.ogg"}, {"text": "وَمَا جَعَلْنَا لِبَشَرٍ مِّن قَبْلِكَ الْخُلْدَ أَفَإِن مِّتَّ فَهُمُ الْخَالِدُونَ", "audioLink": "https://falaq.ru/audio/quran/021034.ogg"}, {"text": "كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَنَبْلُوكُم بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ", "audioLink": "https://falaq.ru/audio/quran/021035.ogg"}, {"text": "وَإِذَا رَآكَ الَّذِينَ كَفَرُوا إِن يَتَّخِذُونَكَ إِلَّا هُزُوًا أَهَذَا الَّذِي يَذْكُرُ آلِهَتَكُمْ وَهُم بِذِكْرِ الرَّحْمَنِ هُمْ كَافِرُونَ", "audioLink": "https://falaq.ru/audio/quran/021036.ogg"}, {"text": "خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ", "audioLink": "https://falaq.ru/audio/quran/021037.ogg"}, {"text": "وَيَقُولُونَ مَتَى هَذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/021038.ogg"}, {"text": "لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ", "audioLink": "https://falaq.ru/audio/quran/021039.ogg"}, {"text": "بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ", "audioLink": "https://falaq.ru/audio/quran/021040.ogg"}, {"text": "وَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِّن قَبْلِكَ فَحَاقَ بِالَّذِينَ سَخِرُوا مِنْهُم مَّا كَانُوا بِهِ يَسْتَهْزِؤُون", "audioLink": "https://falaq.ru/audio/quran/021041.ogg"}, {"text": "قُلْ مَن يَكْلَؤُكُم بِاللَّيْلِ وَالنَّهَارِ مِنَ الرَّحْمَنِ بَلْ هُمْ عَن ذِكْرِ رَبِّهِم مُّعْرِضُونَ", "audioLink": "https://falaq.ru/audio/quran/021042.ogg"}, {"text": "أَمْ لَهُمْ آلِهَةٌ تَمْنَعُهُم مِّن دُونِنَا لَا يَسْتَطِيعُونَ نَصْرَ أَنفُسِهِمْ وَلَا هُم مِّنَّا يُصْحَبُونَ", "audioLink": "https://falaq.ru/audio/quran/021043.ogg"}, {"text": "بَلْ مَتَّعْنَا هَؤُلَاء وَآبَاءهُمْ حَتَّى طَالَ عَلَيْهِمُ الْعُمُرُ أَفَلَا يَرَوْنَ أَنَّا نَأْتِي الْأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَا أَفَهُمُ الْغَالِبُونَ", "audioLink": "https://falaq.ru/audio/quran/021044.ogg"}, {"text": "قُلْ إِنَّمَا أُنذِرُكُم بِالْوَحْيِ وَلَا يَسْمَعُ الصُّمُّ الدُّعَاء إِذَا مَا يُنذَرُونَ", "audioLink": "https://falaq.ru/audio/quran/021045.ogg"}, {"text": "وَلَئِن مَّسَّتْهُمْ نَفْحَةٌ مِّنْ عَذَابِ رَبِّكَ لَيَقُولُنَّ يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/021046.ogg"}, {"text": "وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِن كَانَ مِثْقَالَ حَبَّةٍ مِّنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ", "audioLink": "https://falaq.ru/audio/quran/021047.ogg"}, {"text": "وَلَقَدْ آتَيْنَا مُوسَى وَهَارُونَ الْفُرْقَانَ وَضِيَاء وَذِكْرًا لِّلْمُتَّقِينَ", "audioLink": "https://falaq.ru/audio/quran/021048.ogg"}, {"text": "الَّذِينَ يَخْشَوْنَ رَبَّهُم بِالْغَيْبِ وَهُم مِّنَ السَّاعَةِ مُشْفِقُونَ", "audioLink": "https://falaq.ru/audio/quran/021049.ogg"}, {"text": "وَهَذَا ذِكْرٌ مُّبَارَكٌ أَنزَلْنَاهُ أَفَأَنتُمْ لَهُ مُنكِرُونَ", "audioLink": "https://falaq.ru/audio/quran/021050.ogg"}, {"text": "وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ مِن قَبْلُ وَكُنَّا بِه عَالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/021051.ogg"}, {"text": "إِذْ قَالَ لِأَبِيهِ وَقَوْمِهِ مَا هَذِهِ التَّمَاثِيلُ الَّتِي أَنتُمْ لَهَا عَاكِفُونَ", "audioLink": "https://falaq.ru/audio/quran/021052.ogg"}, {"text": "قَالُوا وَجَدْنَا آبَاءنَا لَهَا عَابِدِينَ", "audioLink": "https://falaq.ru/audio/quran/021053.ogg"}, {"text": "قَالَ لَقَدْ كُنتُمْ أَنتُمْ وَآبَاؤُكُمْ فِي ضَلَالٍ مُّبِينٍ", "audioLink": "https://falaq.ru/audio/quran/021054.ogg"}, {"text": "قَالُوا أَجِئْتَنَا بِالْحَقِّ أَمْ أَنتَ مِنَ اللَّاعِبِينَ", "audioLink": "https://falaq.ru/audio/quran/021055.ogg"}, {"text": "قَالَ بَل رَّبُّكُمْ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ الَّذِي فَطَرَهُنَّ وَأَنَا عَلَى ذَلِكُم مِّنَ الشَّاهِدِينَ", "audioLink": "https://falaq.ru/audio/quran/021056.ogg"}, {"text": "وَتَاللَّهِ لَأَكِيدَنَّ أَصْنَامَكُم بَعْدَ أَن تُوَلُّوا مُدْبِرِينَ", "audioLink": "https://falaq.ru/audio/quran/021057.ogg"}, {"text": "فَجَعَلَهُمْ جُذَاذًا إِلَّا كَبِيرًا لَّهُمْ لَعَلَّهُمْ إِلَيْهِ يَرْجِعُونَ", "audioLink": "https://falaq.ru/audio/quran/021058.ogg"}, {"text": "قَالُوا مَن فَعَلَ هَذَا بِآلِهَتِنَا إِنَّهُ لَمِنَ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/021059.ogg"}, {"text": "قَالُوا سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُ إِبْرَاهِيمُ", "audioLink": "https://falaq.ru/audio/quran/021060.ogg"}, {"text": "قَالُوا فَأْتُوا بِهِ عَلَى أَعْيُنِ النَّاسِ لَعَلَّهُمْ يَشْهَدُونَ", "audioLink": "https://falaq.ru/audio/quran/021061.ogg"}, {"text": "قَالُوا أَأَنتَ فَعَلْتَ هَذَا بِآلِهَتِنَا يَا إِبْرَاهِيمُ", "audioLink": "https://falaq.ru/audio/quran/021062.ogg"}, {"text": "قَالَ بَلْ فَعَلَهُ كَبِيرُهُمْ هَذَا فَاسْأَلُوهُمْ إِن كَانُوا يَنطِقُونَ", "audioLink": "https://falaq.ru/audio/quran/021063.ogg"}, {"text": "فَرَجَعُوا إِلَى أَنفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ", "audioLink": "https://falaq.ru/audio/quran/021064.ogg"}, {"text": "ثُمَّ نُكِسُوا عَلَى رُؤُوسِهِمْ لَقَدْ عَلِمْتَ مَا هَؤُلَاء يَنطِقُونَ", "audioLink": "https://falaq.ru/audio/quran/021065.ogg"}, {"text": "قَالَ أَفَتَعْبُدُونَ مِن دُونِ اللَّهِ مَا لَا يَنفَعُكُمْ شَيْئًا وَلَا يَضُرُّكُمْ", "audioLink": "https://falaq.ru/audio/quran/021066.ogg"}, {"text": "أُفٍّ لَّكُمْ وَلِمَا تَعْبُدُونَ مِن دُونِ اللَّهِ أَفَلَا تَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/021067.ogg"}, {"text": "قَالُوا حَرِّقُوهُ وَانصُرُوا آلِهَتَكُمْ إِن كُنتُمْ فَاعِلِينَ", "audioLink": "https://falaq.ru/audio/quran/021068.ogg"}, {"text": "قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ", "audioLink": "https://falaq.ru/audio/quran/021069.ogg"}, {"text": "وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ", "audioLink": "https://falaq.ru/audio/quran/021070.ogg"}, {"text": "وَنَجَّيْنَاهُ وَلُوطًا إِلَى الْأَرْضِ الَّتِي بَارَكْنَا فِيهَا لِلْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/021071.ogg"}, {"text": "وَوَهَبْنَا لَهُ إِسْحَقَ وَيَعْقُوبَ نَافِلَةً وَكُلًّا جَعَلْنَا صَالِحِينَ", "audioLink": "https://falaq.ru/audio/quran/021072.ogg"}, {"text": "وَجَعَلْنَاهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا وَأَوْحَيْنَا إِلَيْهِمْ فِعْلَ الْخَيْرَاتِ وَإِقَامَ الصَّلَاةِ وَإِيتَاء الزَّكَاةِ وَكَانُوا لَنَا عَابِدِينَ", "audioLink": "https://falaq.ru/audio/quran/021073.ogg"}, {"text": "وَلُوطًا آتَيْنَاهُ حُكْمًا وَعِلْمًا وَنَجَّيْنَاهُ مِنَ الْقَرْيَةِ الَّتِي كَانَت تَّعْمَلُ الْخَبَائِثَ إِنَّهُمْ كَانُوا قَوْمَ سَوْءٍ فَاسِقِينَ", "audioLink": "https://falaq.ru/audio/quran/021074.ogg"}, {"text": "وَأَدْخَلْنَاهُ فِي رَحْمَتِنَا إِنَّهُ مِنَ الصَّالِحِينَ", "audioLink": "https://falaq.ru/audio/quran/021075.ogg"}, {"text": "وَنُوحًا إِذْ نَادَى مِن قَبْلُ فَاسْتَجَبْنَا لَهُ فَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ", "audioLink": "https://falaq.ru/audio/quran/021076.ogg"}, {"text": "وَنَصَرْنَاهُ مِنَ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا إِنَّهُمْ كَانُوا قَوْمَ سَوْءٍ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ", "audioLink": "https://falaq.ru/audio/quran/021077.ogg"}, {"text": "وَدَاوُودَ وَسُلَيْمَانَ إِذْ يَحْكُمَانِ فِي الْحَرْثِ إِذْ نَفَشَتْ فِيهِ غَنَمُ الْقَوْمِ وَكُنَّا لِحُكْمِهِمْ شَاهِدِينَ", "audioLink": "https://falaq.ru/audio/quran/021078.ogg"}, {"text": "فَفَهَّمْنَاهَا سُلَيْمَانَ وَكُلًّا آتَيْنَا حُكْمًا وَعِلْمًا وَسَخَّرْنَا مَعَ دَاوُودَ الْجِبَالَ يُسَبِّحْنَ وَالطَّيْرَ وَكُنَّا فَاعِلِينَ", "audioLink": "https://falaq.ru/audio/quran/021079.ogg"}, {"text": "وَعَلَّمْنَاهُ صَنْعَةَ لَبُوسٍ لَّكُمْ لِتُحْصِنَكُم مِّن بَأْسِكُمْ فَهَلْ أَنتُمْ شَاكِرُونَ", "audioLink": "https://falaq.ru/audio/quran/021080.ogg"}, {"text": "وَلِسُلَيْمَانَ الرِّيحَ عَاصِفَةً تَجْرِي بِأَمْرِهِ إِلَى الْأَرْضِ الَّتِي بَارَكْنَا فِيهَا وَكُنَّا بِكُلِّ شَيْءٍ عَالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/021081.ogg"}, {"text": "وَمِنَ الشَّيَاطِينِ مَن يَغُوصُونَ لَهُ وَيَعْمَلُونَ عَمَلًا دُونَ ذَلِكَ وَكُنَّا لَهُمْ حَافِظِينَ", "audioLink": "https://falaq.ru/audio/quran/021082.ogg"}, {"text": "وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنتَ أَرْحَمُ الرَّاحِمِينَ", "audioLink": "https://falaq.ru/audio/quran/021083.ogg"}, {"text": "فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِن ضُرٍّ وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُم مَّعَهُمْ رَحْمَةً مِّنْ عِندِنَا وَذِكْرَى لِلْعَابِدِينَ", "audioLink": "https://falaq.ru/audio/quran/021084.ogg"}, {"text": "وَإِسْمَاعِيلَ وَإِدْرِيسَ وَذَا الْكِفْلِ كُلٌّ مِّنَ الصَّابِرِينَ", "audioLink": "https://falaq.ru/audio/quran/021085.ogg"}, {"text": "وَأَدْخَلْنَاهُمْ فِي رَحْمَتِنَا إِنَّهُم مِّنَ الصَّالِحِينَ", "audioLink": "https://falaq.ru/audio/quran/021086.ogg"}, {"text": "وَذَا النُّونِ إِذ ذَّهَبَ مُغَاضِبًا فَظَنَّ أَن لَّن نَّقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَن لَّا إِلَهَ إِلَّا أَنتَ سُبْحَانَكَ إِنِّي كُنتُ مِنَ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/021087.ogg"}, {"text": "فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنجِي الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/021088.ogg"}, {"text": "وَزَكَرِيَّا إِذْ نَادَى رَبَّهُ رَبِّ لَا تَذَرْنِي فَرْدًا وَأَنتَ خَيْرُ الْوَارِثِينَ", "audioLink": "https://falaq.ru/audio/quran/021089.ogg"}, {"text": "فَاسْتَجَبْنَا لَهُ وَوَهَبْنَا لَهُ يَحْيَى وَأَصْلَحْنَا لَهُ زَوْجَهُ إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ", "audioLink": "https://falaq.ru/audio/quran/021090.ogg"}, {"text": "وَالَّتِي أَحْصَنَتْ فَرْجَهَا فَنَفَخْنَا فِيهَا مِن رُّوحِنَا وَجَعَلْنَاهَا وَابْنَهَا آيَةً لِّلْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/021091.ogg"}, {"text": "إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ", "audioLink": "https://falaq.ru/audio/quran/021092.ogg"}, {"text": "وَتَقَطَّعُوا أَمْرَهُم بَيْنَهُمْ كُلٌّ إِلَيْنَا رَاجِعُونَ", "audioLink": "https://falaq.ru/audio/quran/021093.ogg"}, {"text": "فَمَن يَعْمَلْ مِنَ الصَّالِحَاتِ وَهُوَ مُؤْمِنٌ فَلَا كُفْرَانَ لِسَعْيِهِ وَإِنَّا لَهُ كَاتِبُونَ", "audioLink": "https://falaq.ru/audio/quran/021094.ogg"}, {"text": "وَحَرَامٌ عَلَى قَرْيَةٍ أَهْلَكْنَاهَا أَنَّهُمْ لَا يَرْجِعُونَ", "audioLink": "https://falaq.ru/audio/quran/021095.ogg"}, {"text": "حَتَّى إِذَا فُتِحَتْ يَأْجُوجُ وَمَأْجُوجُ وَهُم مِّن كُلِّ حَدَبٍ يَنسِلُونَ", "audioLink": "https://falaq.ru/audio/quran/021096.ogg"}, {"text": "وَاقْتَرَبَ الْوَعْدُ الْحَقُّ فَإِذَا هِيَ شَاخِصَةٌ أَبْصَارُ الَّذِينَ كَفَرُوا يَا وَيْلَنَا قَدْ كُنَّا فِي غَفْلَةٍ مِّنْ هَذَا بَلْ كُنَّا ظَالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/021097.ogg"}, {"text": "إِنَّكُمْ وَمَا تَعْبُدُونَ مِن دُونِ اللَّهِ حَصَبُ جَهَنَّمَ أَنتُمْ لَهَا وَارِدُونَ", "audioLink": "https://falaq.ru/audio/quran/021098.ogg"}, {"text": "لَوْ كَانَ هَؤُلَاء آلِهَةً مَّا وَرَدُوهَا وَكُلٌّ فِيهَا خَالِدُونَ", "audioLink": "https://falaq.ru/audio/quran/021099.ogg"}, {"text": "لَهُمْ فِيهَا زَفِيرٌ وَهُمْ فِيهَا لَا يَسْمَعُونَ", "audioLink": "https://falaq.ru/audio/quran/021100.ogg"}, {"text": "إِنَّ الَّذِينَ سَبَقَتْ لَهُم مِّنَّا الْحُسْنَى أُوْلَئِكَ عَنْهَا مُبْعَدُونَ", "audioLink": "https://falaq.ru/audio/quran/021101.ogg"}, {"text": "لَا يَسْمَعُونَ حَسِيسَهَا وَهُمْ فِي مَا اشْتَهَتْ أَنفُسُهُمْ خَالِدُونَ", "audioLink": "https://falaq.ru/audio/quran/021102.ogg"}, {"text": "لَا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ وَتَتَلَقَّاهُمُ الْمَلَائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنتُمْ تُوعَدُونَ", "audioLink": "https://falaq.ru/audio/quran/021103.ogg"}, {"text": "يَوْمَ نَطْوِي السَّمَاء كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُّعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ", "audioLink": "https://falaq.ru/audio/quran/021104.ogg"}, {"text": "وَلَقَدْ كَتَبْنَا فِي الزَّبُورِ مِن بَعْدِ الذِّكْرِ أَنَّ الْأَرْضَ يَرِثُهَا عِبَادِيَ الصَّالِحُونَ", "audioLink": "https://falaq.ru/audio/quran/021105.ogg"}, {"text": "إِنَّ فِي هَذَا لَبَلَاغًا لِّقَوْمٍ عَابِدِينَ", "audioLink": "https://falaq.ru/audio/quran/021106.ogg"}, {"text": "وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِّلْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/021107.ogg"}, {"text": "قُلْ إِنَّمَا يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَهَلْ أَنتُم مُّسْلِمُونَ", "audioLink": "https://falaq.ru/audio/quran/021108.ogg"}, {"text": "فَإِن تَوَلَّوْا فَقُلْ آذَنتُكُمْ عَلَى سَوَاء وَإِنْ أَدْرِي أَقَرِيبٌ أَم بَعِيدٌ مَّا تُوعَدُونَ", "audioLink": "https://falaq.ru/audio/quran/021109.ogg"}, {"text": "إِنَّهُ يَعْلَمُ الْجَهْرَ مِنَ الْقَوْلِ وَيَعْلَمُ مَا تَكْتُمُونَ", "audioLink": "https://falaq.ru/audio/quran/021110.ogg"}, {"text": "وَإِنْ أَدْرِي لَعَلَّهُ فِتْنَةٌ لَّكُمْ وَمَتَاعٌ إِلَى حِينٍ", "audioLink": "https://falaq.ru/audio/quran/021111.ogg"}, {"text": "قَالَ رَبِّ احْكُم بِالْحَقِّ وَرَبُّنَا الرَّحْمَنُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ", "audioLink": "https://falaq.ru/audio/quran/021112.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Приближается к многобожникам час расчёта в Судный день, но они пренебрегают его ужасами и отвращаются от веры в него.", "audioLink": ""}, {"text": "Какое бы ни приходило к ним новое Послание (айаты) из Корана, содержащее назидание и напоминание о том, что им полезно, они, слушая его без внимания, занимаются любым бесполезным делом и забавляются как дети.", "audioLink": ""}, {"text": "Их беспечные беззаботные сердца глухи к Корану и к пророку Мухаммаду - да благословит его Аллах и приветствует! Усердствуя в сокрытии заговора против пророка и Корана, они говорят между собой: 'Разве Мухаммад не такой же человек, как вы? А посланник должен быть ангелом. Неужели вы верите Мухаммаду и его колдовству и приходите к нему, хотя сами видите, что это лишь колдовство?!'", "audioLink": ""}, {"text": "Узнав от Аллаха об их тайных беседах, пророк сказал: 'Мой Господь знает и слышит всё, что говорится в небесах и на земле, и знает всё, что бывает'.", "audioLink": ""}, {"text": "Эти многобожники, измышляя, говорили, что Коран - это лишь смутные, бессвязные сны Мухаммада - да благословит его Аллах и приветствует! Или говорили, что Мухаммад сам сочинил Коран, ложно измышляя, что он ниспослан Аллахом. Потом они стали говорить, что Мухаммад - поэт, который своими словами захватывает сердца своих слушателей. Многобожники требовали, чтобы Мухаммад принёс им зримое материальное знамение, доказывающее истину Послания, подобное тем, которые принесли первые пророки.", "audioLink": ""}, {"text": "Народ ни одного из селений, который Мы подвергли гибели, не уверовал в Послание Аллаха, несмотря на то, что им были представлены ощутимые, явные доказательства. Разве эти многобожники уверуют теперь, если Мы ниспошлём им то, что они просят?", "audioLink": ""}, {"text": "Мы посылали к народам до тебя (о Мухаммад!) лишь только людей (мужчин), которым Мы внушали Откровения, а они передавали их людям. Вы, отвергающие Наши знамения, спросите знатоков религии, которые хорошо знают первые Писания, если вы об этом не знаете.", "audioLink": ""}, {"text": "Мы не давали посланникам тела, отличающего их от людей и не нуждающегося в пище, и не были они бессмертными.", "audioLink": ""}, {"text": "Мы оправдали Своё обещание им и спасли их и тех верующих, которых Мы хотели спасти, и подвергли гибели неверующих, преступивших все пределы в своём неверии и опровержении Посланий своих пророков.", "audioLink": ""}, {"text": "Мы ниспослали (о люди!) Писание, в котором содержится напоминание вам, если вы будете знать и будете следовать ему. Как вы можете отрицать и не уверовать в него? Неужели вы такие упрямые и глупые, что не уразумеете и не поймёте, что для вас полезно, чтобы стремиться и спешить к нему?!", "audioLink": ""}, {"text": "Мы погубили много жителей разных селений из-за их неверия и отрицания ими своих посланников, которых они объявляли лжецами. Взамен Мы воздвигли другие народы, лучше их во всех отношениях.", "audioLink": ""}, {"text": "Когда Мы хотели их погубить, и они, чувствуя, что Наша кара постигнет их и что Мы обладаем мощью подвергнуть их сильному наказанию, спешили убежать, чтобы спастись, подобно животным.", "audioLink": ""}, {"text": "Не спешите, о вы, неверующие! Ведь от кары Аллаха ничто вас не спасёт. Вернитесь к тому, что было дано вам в изобилии, и к вашим жилищам. Может быть, ваши слуги и сторонники, как делали раньше, попросят у вас совета или помощи. Так разве вы сможете это сделать?", "audioLink": ""}, {"text": "Услышав издевательство над ними и поняв, что их ждёт гибель, они сказали: 'О, горе нам! Мы были нечестивы, когда отвернулись от того, что было для нас полезно, и не уверовали в знамения нашего Господа!'", "audioLink": ""}, {"text": "Они непрерывно повторяли эти слова и не прекращались их возгласы, пока Мы, карая их, не сделали их недвижными, безжизненными, подобными сжатой ниве.", "audioLink": ""}, {"text": "Не для забавы Мы сотворили небеса и землю - всю Вселенную - по определённой системе и с прекрасными творениями. Мы сотворили их по Высшей мудрости, которую понимают размышляющие.", "audioLink": ""}, {"text": "Если бы Мы желали забавы, Мы бы сделали это в Своём царстве неуподобленном, но Мы этого не делаем.", "audioLink": ""}, {"text": "Но то, что достойно Нас - это поражать истиной ложь, чтобы ложь разрушилась. Вам, о неверующие, - гибель за ваши ложные измышления на Аллаха и Его посланника!", "audioLink": ""}, {"text": "Аллаху Единому принадлежит всё сущее в небесах и на земле. Он - Творец и Властелин всех и всего. Ему, Единому, следует поклоняться и повиноваться. Приближённые к Нему ангелы не превозносятся, а поклоняются и повинуются Ему. Они не устают, не чувствуют тягости и им не наскучивает поклоняться Ему днями и ночами.", "audioLink": ""}, {"text": "Ангелы восхваляют Аллаха Всевышнего, Безупречного, отвергая от Него всё, что не подобает Ему, и прославляют Его неутомимо, непрестанно.", "audioLink": ""}, {"text": "Многобожники не делают того, что делают те, кто близок к Аллаху и поклоняется Ему с преданностью и искренностью. Многобожники поклоняются другим, не достойным поклонения божествам, из земных существ. Неужели можно поклоняться тем, кто не может воскрешать людей?", "audioLink": ""}, {"text": "Если бы были в небе и на земле, кроме Аллаха, другие божества, не было бы порядка во Вселенной и нарушилась бы точная и идеальная система, по которой небеса и земля сотворены Аллахом. Поистине, Аллах - Владыка царства - превыше того, что Ему приписывают многобожники.", "audioLink": ""}, {"text": "Аллаха - хвала Ему Всевышнему! - не спрашивают о том, что Он вершит, ибо Он один - Владыка Всевышний, которому принадлежит всё величие. Он - Всеведущий и Мудрый. Он никогда не ошибается, а их (многобожников) призовут к расчёту и ответу за то, что они грешили из-за своей слабости и невежества и из- за подчинения своим прихотям и страстям.", "audioLink": ""}, {"text": "Они не знали права Аллаха на них, что только Аллах один их Владыка, и поклонялись другим божествам помимо Него без разумного доказательства или веской причины. Скажи, о пророк: 'Приведите ваш довод о том, что у Аллаха есть соучастники в царстве, который оправдал бы ваше поклонение им помимо Аллаха. Этот Коран - напоминание и назидание тем, кто в моей общине, о том, как следует им поступать. А эти Книги, ниспосланные пророкам в назидание народам, жившим до меня, - все они основаны на единобожии'. Но многие из них не знают, что содержится в этих Писаниях и не стремятся размышлять над ними, ибо они отрицают веру в Аллаха.", "audioLink": ""}, {"text": "Мы не посылали до тебя (о пророк!) ни одного посланника, не внушив ему передать своему народу, что только Аллаху Единому следует поклоняться. Так поклоняйтесь же Мне искренне!", "audioLink": ""}, {"text": "Некоторые арабы - неверующие - говорили, что якобы Милостивый взял себе ребёнка, измышляя ложно, что ангелы - дочери Аллаха. Аллах - хвала Ему! - превыше того, о чём они ложно говорят. Ведь ангелы - почитаемые рабы, близкие к Нему, поклоняются только Ему Единому.", "audioLink": ""}, {"text": "Ангелы не опережают Аллаха в слове до того, как Он им разрешит, и действуют только по Его повелению, и никогда не преступают указанные Аллахом пределы.", "audioLink": ""}, {"text": "Аллах знает состояние и все деяния - прошлые и будущие - ангелов, и они могут заступиться только за тех, кем Аллах доволен. Ангелы всегда трепещут перед Аллахом в богобоязненном страхе.", "audioLink": ""}, {"text": "А тому из ангелов, кто скажет: 'Я - бог, которому надо поклоняться, кроме Аллаха', - Мы воздадим адом. Это - Наше воздаяние всем тем, кто преступает пределы Истины Аллаха и, причиняя себе вред, ложно утверждает, что он - бог и соучастник Аллаха.", "audioLink": ""}, {"text": "Неужели неверующие настолько ослепли, что не видят, что небеса и земля были соединены, а Мы Своей мощью разделили их и сотворили всё живое из неживой воды? Разве можно после всего этого не уверовать, что нет другого божества, кроме Аллаха?", "audioLink": ""}, {"text": "Одним из свидетельств Нашей мощи является то, что Мы установили горные твердыни на земле, чтобы она не колебалась под ними, и проложили в горах широкие дороги и тропы, чтобы они шли по ним к своей цели.", "audioLink": ""}, {"text": "Мы воздвигли небеса над ними высоким, прочным сводом, но они, несмотря на знамения Нашей мощи, мудрости и милосердия, не размышляют над ними и не разумеют.", "audioLink": ""}, {"text": "Поистине, Аллах сотворил ночь и день, солнце и луну. И они движутся по повелению Аллаха по предназначенной им орбите, не отклоняясь от неё.", "audioLink": ""}, {"text": "И до тебя (о пророк!) Мы никому из людей не даровали бессмертия в этой жизни. Неужели они думают, что если ты умрёшь, а они этого хотят и ждут со злорадством, они будут жить вечно? Разве, если ты умрёшь, именно эти люди из всех людей будут бессмертны?", "audioLink": ""}, {"text": "Каждая душа непременно вкусит смерть. В земном мире Мы подвергаем вас испытаниям, искушая вас пользой и вредом. И отличается человек благодарный за добро, терпеливый к горю и несчастьям от человека не признательного за блага и добро, страшащегося бед. Вы к Нам возвратитесь и получите воздаяние за ваши деяния.", "audioLink": ""}, {"text": "Те, кто не уверовал в Аллаха и Послание, которое ты, о пророк, принёс, когда видят тебя, насмехаются и издеваются над тобой, и говорят друг другу: 'Не тот ли это, кто оскорбляет наших богов?' Но сами они при упоминании об Аллахе, который на всех распространяет Свою милость, не веруют.", "audioLink": ""}, {"text": "Если неверующие торопятся увидеть наказание, - ведь человек по природе сотворён нетерпеливым, - Мы вам (о нетерпеливые!) покажем Свою благость в ближней жизни и Своё наказание в будущей жизни. Вы не должны думать об ускорении неминуемого.", "audioLink": ""}, {"text": "Те, кто не уверовал, торопят наказание, думая, что его никогда не будет, и говорят верующим: 'Когда же постигнет нас то наказание, о котором вы говорите, если вы действительно правдивы в том, что вы сказали?'", "audioLink": ""}, {"text": "Если бы знали те, кто не уверовал в Аллаха, каково будет их состояние, когда они не смогут отвратить огонь ни от своих лиц, ни от своих спин и когда не найдут защитника, который мог бы отстранить от них огонь, они бы не говорили то, что они сказали.", "audioLink": ""}, {"text": "Судный день придёт внезапно и смутит их, и не смогут они отвратить его, и не будет дано им отсрочки, чтобы раскаяться и просить прощения за то, что они вершили.", "audioLink": ""}, {"text": "И до тебя (о Мухаммад!) над посланниками издевались неверующие из их народов. Эти неверные, которые смеялись над посланниками, подверглись наказанию, и их постигло то, над чем они смеялись.", "audioLink": ""}, {"text": "Скажи им (о пророк!): 'Кто защитит вас днём и ночью от гнева и наказания Милостивого, пощадит вас и окажет вам благоволение? Никто не может этого сделать'. Но ведь они уклоняются от Корана, который напоминает им о том, что им добро и полезно и что может отвратить от них наказание.", "audioLink": ""}, {"text": "Разве у них есть другие божества, кроме Нас, которые могли бы защитить их и отвести от них наказание? Нет! Эти божества не могут защитить даже себя, не то что других, и никто не сможет защитить их, если Мы захотим подвергнуть их наказанию и гибели.", "audioLink": ""}, {"text": "Мы не торопились наказать этих неверующих и даровали им блага в земном мире так же, как давали их отцам пользоваться земными благами на протяжении их жизни. Неужели они не видят, что происходит вокруг них? Разве они не замечают, что Мы уменьшаем их землю в её границах победами верующих? Так они ли победители или верующие, которым Аллах обещал поддержку и победу?", "audioLink": ""}, {"text": "Скажи, о пророк: 'Я не увещеваю вас своими словами, а увещеваю вас Откровением от Аллаха, верным и истинным. Неверующие так долго отвращались от Истины Аллаха, что Он наложил печать на их слух, и они стали как глухие. Ведь глухие не слышат, когда их увещевают о наказании.", "audioLink": ""}, {"text": "Будь уверен (о пророк!), если их постигнет хотя бы малость от наказания Аллаха, над которым они теперь смеются и не верят, что оно будет, они завопят от ужаса: 'О, горе нам! Мы были неправедными, несправедливыми к себе и к другим, ибо мы не уверовали в то, что нам было сказано'.", "audioLink": ""}, {"text": "Мы установим точные, справедливые весы в День воскресения. Ни одна душа не будет обижена несправедливостью даже на вес зернышка в подсчёте добродеяний и злодеяний. Достаточно Нас в проведении расчёта, чтобы не было ни малейшей несправедливости.", "audioLink": ""}, {"text": "Мы даровали Мусе и Харуну Тору, являющуюся Различением между истиной и ложью, разрешённым и запретным. Она является также Светом, ведущим к прямому пути добра, и полезным напоминанием и назиданием для богобоязненных,", "audioLink": ""}, {"text": "которые в своих сердцах втайне боятся Аллаха - Творца своего. Хотя они Его не видели, они чувствуют, что Он их Владыка, даже в состоянии, когда люди отдалились от них. Они трепещут от постоянного страха перед Его карой в Судный день.", "audioLink": ""}, {"text": "Этот Коран - благословенное назидание и напоминание, ниспосланное Нами вам так же, как Послание, ниспосланное Нами Мусе. Неужели вы отвергнете его, хотя вы должны быть первыми, которые уверуют в него?!", "audioLink": ""}, {"text": "До Мусы и Харуна Мы даровали руководство к прямому пути и истине Ибрахиму, зная всё о нём и его достоинствах, благодаря которым он мог передать Наши назидания обитателям миров.", "audioLink": ""}, {"text": "Вспомни, о пророк, когда Ибрахим сказал своему отцу и своему народу с презрением к идолам, которым они поклонялись и чтили: 'Что это за статуи, которые вы чтите и которым вы поклоняетесь?'", "audioLink": ""}, {"text": "Они ответили: 'Мы нашли, что наши отцы их чтили и им поклонялись, и мы следуем по стопам своих отцов'.", "audioLink": ""}, {"text": "Ибрахим сказал: 'В этом вашем поклонении (идолам) вы и ваши отцы были в явном заблуждении, далеки от ясной истины'.", "audioLink": ""}, {"text": "Они спросили Ибрахима: 'Неужели ты пришёл к нам с истиной, как ты говоришь, или же ты из тех, кто забавляется и не несёт ответственности за свои деяния?'", "audioLink": ""}, {"text": "Он ответил: 'Поистине, ваш Господь - единственный, кому следует смиренно и с уважением поклоняться, - Властелин, который изначально сотворил небеса и землю. Ему одному следует поклоняться! Что касается истинности моих слов, то я из тех, кто, прежде чем сказать, убеждается в том, о чём он свидетельствует и сообщает'.", "audioLink": ""}, {"text": "И сказал Ибрахим про себя: 'Клянусь Аллахом, я придумаю что-нибудь против ваших идолов, чтобы разрушить их, когда вы уйдёте от них, и тогда вам станет ясно, в каком вы находитесь заблуждении'.", "audioLink": ""}, {"text": "Когда они ушли, Ибрахим пошёл к их идолам и разбил их всех на куски, кроме главного, чтобы они вернулись к нему и спросили у него о том, что случилось с их божествами. Но этот самый главный идол не сможет ответить, и им станет ясно, до какой степени ложно было их поклонение.", "audioLink": ""}, {"text": "Они сказали, увидев, что случилось с их идолами: 'Кто сделал это с нашими богами? Он, поистине, из неправедных, которые подвергают себя наказанию'.", "audioLink": ""}, {"text": "Некоторые из них сказали: 'Мы слышали, как один юноша, которого зовут Ибрахим, поносил их'.", "audioLink": ""}, {"text": "Их руководители сказали: 'Идите к нему и приведите его сюда, чтобы мы рассчитались с ним и чтобы он предстал перед всеми людьми, - может быть, они засвидетельствуют'.", "audioLink": ""}, {"text": "Когда его привели, они спросили его: 'О Ибрахим! Не ты ли это сделал с нашими богами?'", "audioLink": ""}, {"text": "Ибрахим ответил им, издеваясь над ними и обращая их внимание на то заблуждение, в котором они находятся: 'Нет, это сделал их старший. Спросите у них, кто учинил всё это, если они способны говорить и могут ответить на ваш вопрос'.", "audioLink": ""}, {"text": "Вдумавшись и поразмыслив о своём поклонении тем, кто не может принести никому пользы и не умеет даже от себя отвести вред, им стало ясно, как они ошибаются, и некоторые из них сказали друг другу: 'Ибрахим не из неправедных. Вы сами неправедные грешники, поклоняющиеся тем, кому не следует поклоняться'.", "audioLink": ""}, {"text": "Но после временного прозрения, они опять вернулись к заблуждению и сказали Ибрахиму: 'Ведь ты знаешь, что те, которым мы поклоняемся, не говорят. Как же ты просишь, чтобы мы их спросили?'", "audioLink": ""}, {"text": "Он (Ибрахим) им ответил: 'Если они таковы, то как же вы можете так к ним относиться? Неужели вы поклоняетесь помимо Аллаха тем, кто не способен ни принести вам малейшей пользы, ни причинить вам вреда, если вы отвернётесь от них?", "audioLink": ""}, {"text": "Позор и стыд вам и вашим божествам, которым вы поклоняетесь помимо Аллаха. Что же заставило вас вернуться к прежним взглядам и не раздумывать над тем, что вы понимаете? Ведь идолы не заслуживают поклонения'.", "audioLink": ""}, {"text": "Они сказали друг другу: 'Сожгите его в огне и помогите вашим богам победить его, если вы хотите сделать что-то, что помогло бы вашим богам одержать победу'.", "audioLink": ""}, {"text": "Мы повелели, чтобы огонь был хладен и безопасен для Ибрахима.", "audioLink": ""}, {"text": "Они хотели погубить его, но Мы спасли его по Нашему повелению, а они потерпели великий урон.", "audioLink": ""}, {"text": "И Мы спасли его и Лута от коварных козней грешников, и оба направились в благословенную землю, где много доброго и благого для всех людей, и куда Мы направляли много пророков.", "audioLink": ""}, {"text": "Мы даровали Ибрахиму Исхака, а от Исхака - как особый дар - Йакуба, больше, чем он просил. И Исхака, и Йакуба Мы сделали праведниками.", "audioLink": ""}, {"text": "Мы их сделали пророками, призывавшими людей к прямому пути и к добрым деяниям. И по Нашему повелению стали они для людей руководителями и повели их за собой. Мы внушили им вершить добрые дела, совершать молитву, давать закят (очистительную милостыню). И только Нам они смиренно поклонялись.", "audioLink": ""}, {"text": "Мы даровали Луту полезные знания, мудрость в суждениях и спасли его из селения, жители которого творили мерзости и были распутными грешниками. Поистине, они творили сквернейшее дело, направленное против естества природы, и вышли из повиновения Аллаху.", "audioLink": ""}, {"text": "Мы ввели его в Нашу милость. Поистине, он из праведников, которых Аллах окружает Своей милостью и дарует помощь и победу.", "audioLink": ""}, {"text": "Вспомни здесь Нуха, который до Ибрахима и Лута молил Аллаха, чтобы Он очистил землю от нечестивцев. Мы ответили на мольбу Нуха и спасли его и тех, кто уверовал из его семьи, от большой беды - великого потопа.", "audioLink": ""}, {"text": "Мы Своей помощью защитили его от коварных козней его народа, который считал ложью Наши знамения, подтверждающие Наше Послание. Поистине, тот народ был нечестивым, поэтому Мы всех их потопили.", "audioLink": ""}, {"text": "Вспомни, о пророк, Дауда и его сына (Сулаймана), когда они судили о ниве, которую потравил скот людей, не владеющих этой нивой. И Мы знали об этом суде и были Свидетелем его [Чужой скот потравил ночью ниву одного человека. Дауд вынес решение, что скот должен принадлежать теперь хозяину нивы за потраву. А Сулайман, его сын, не был согласен с ним в этом решении и сказал: 'Пусть скот будет у хозяина нивы до тех пор, пока его нива не вырастет опять и не станет такой же, как была, и тогда скот должен перейти к своему прежнему хозяину]", "audioLink": ""}, {"text": "Мы вразумили Сулаймана об этом суде. Мы даровали обоим пророческую мудрость, знание жизни и её событий - добрых и злых делах. И когда Дауд славил Аллаха Безупречного, Всевышнего, то горы и птицы вместе с ним - по Нашей воле - славили Аллаха. Мы всё это совершили Своим могуществом.", "audioLink": ""}, {"text": "Мы научили Дауда, как делать кольчуги, чтобы они защищали вас от вашей ярости друг к другу. Вам следует благодарить Аллаха за эти блага, которыми Он вас одарил.", "audioLink": ""}, {"text": "Мы подчинили Сулайману сильный ветер, чтобы он дул по его повелению в сторону земли благословенной, где много благ и добра. И Мы знали про всё. И нет ничего - большого или малого, - что скрыто от Нас.", "audioLink": ""}, {"text": "Сулайману Мы также подчинили дьяволов, которые ныряют в глубину морей, доставая жемчуг и кораллы; кроме этого, они занимаются также и другими делами, например, строительством крепостей и дворцов. Мы наблюдали за их деяниями, чтобы они не вредили никому и выполняли приказы Сулаймана.", "audioLink": ""}, {"text": "Вспомни, о пророк, Аййуба, как он взывал к своему Господу, когда одолела его болезнь, говоря: 'О Господь! Меня постигла беда и измучила, а Ты - ведь милосерднейший из милосердных!'", "audioLink": ""}, {"text": "Мы отозвались на его просьбу и отвели от него беду, и даровали ему столько детей, сколько у него умерло, и прибавили к ним ещё столько же по Нашей милости и в назидание поклоняющимся Нам, чтобы они терпели, как он терпел, и надеялись на милость Аллаха, как он надеялся.", "audioLink": ""}, {"text": "Расскажи (о Мухаммад!) своему народу об Исмаиле, Идрисе и Зу-ль-Кифле. Все они были терпеливыми, следовали наставлениям и назиданиям и переносили все бедствия с терпением.", "audioLink": ""}, {"text": "Мы ввели их в Нашу милость. Ведь они были из праведников.", "audioLink": ""}, {"text": "Вспомни (о пророк!) историю Йуниса (Зу-н-Нуна), которому надоело, что его народ отрицает его призывы и отклоняется от истины, и он в большом гневе покинул свой народ, думая, что делает это с разрешения Аллаха, и Аллах не накажет его за это. Рыба проглотила его, и он жил в мраке чрева рыбы. И обратился он к своему Господу, признав свою вину и прося Его: 'О Господь! Нет другого бога, которому следует поклоняться, кроме Тебя! Хвала Тебе! Безупречен Ты и превыше всех! Я признаю, что был неправедным и несправедливым к себе, поступив против Твоей воли'.", "audioLink": ""}, {"text": "Мы ответили ему, вняв его просьбе, и спасли его от бедствия, которое он испытывал. Так Мы спасаем праведников, которые раскаиваются в своих грехах и обращаются к Нам искренне и чистосердечно.", "audioLink": ""}, {"text": "Вспомни (о Мухаммад!) историю Закарии, как он воззвал к своему Господу, увидев Его могущество - хвала Ему Всевышнему! Это вселило в сердце Закарии надежду на Его милость, и он сказал: 'О Господи! Не оставляй меня одиноким, без наследника. Ведь Ты - наилучший из наследующих! Ты один вечен в мире, где умирают все создания.", "audioLink": ""}, {"text": "Мы ответили на его просьбу и даровали ему в старости сына Йахйу, сделав его бесплодную жену способной родить. Ведь эти пророки - праведники, стремившиеся вершить добродеяния, к которым Мы их призывали. Они взывали к Нам с надеждой на милосердие и страшились Нашего наказания. Они не поклонялись никому, кроме Нас, и не страшились никого, кроме Нас.", "audioLink": ""}, {"text": "Вспомни наряду с этими историями (о Мухаммад!) также историю Марйам, которая блюла целомудрие, и Мы вдохнули в неё от Нашего духа, и она понесла без супруга, и её сын был рождён без отца. Она и её сын стали явным знамением Нашего могущества в изменении связей и причин (создания). Поистине, Мы Всемогущи и Наша мощь охватывает всё.", "audioLink": ""}, {"text": "Эта религия - ислам - является вашей истинной религией, которую вы должны хранить и беречь. Ведь это - единая религия, в которой нет разногласий в назиданиях и наставлениях... Не разделяйтесь же на приверженцев и партии! Ведь Я - ваш Творец и Владыка. Поклоняйтесь Мне одному искренне и верно и не поклоняйтесь никому, кроме Меня!", "audioLink": ""}, {"text": "Несмотря на это назидание и завет, люди разделились в своей вере, согласно своим страстям, на разные партии и приверженцев. Но каждая партия к Нам вернётся, и Мы воздадим им за их деяния.", "audioLink": ""}, {"text": "У того, кто вершил добрые деяния и со всей искренностью уверовал в Аллаха и Его религию, будет принято его усердие, и воздаянием ему будет полная награда. Поистине, Мы записываем ему всё: его усердие и его добрые деяния не пропадут.", "audioLink": ""}, {"text": "Люди селений, которых Мы погубили из-за их неверия и из-за их несправедливости, больше не вернутся в земную жизнь, а вернутся к Нам только в Судный день. Эти нечестивцы обязательно вернутся и будут наказаны за их злодеяния,", "audioLink": ""}, {"text": "когда врата зла и распутства будут открыты, и потомки Йаджуджа и Маджуджа (Гога и Магога) быстро сойдут со всех холмов и возвышенностей, вызывая суету и волнение.", "audioLink": ""}, {"text": "И приблизится День предназначенный - неминуемый Судный день, - в который глаза неверных закатятся в ужасе, и они закричат: 'О, горе нам, мы страшимся гибели! Мы были в небрежении об этом Дне. Мы были неверными грешниками, несправедливыми к себе в своём настойчивом отрицании истинной веры!'", "audioLink": ""}, {"text": "Этим нечестивцам будет сказано: 'Вы и те божества, которым вы поклонялись, кроме Аллаха, будете дровами для адского огня. Туда вы войдёте и будете там мучиться и страдать'.", "audioLink": ""}, {"text": "Если бы те божества, которым вы поклонялись, кроме Аллаха, были бы истинными богами, они не вошли бы вместе с вами в ад. И те, которые поклонялись, и те, которым поклонялись, пребудут вечно в огне.", "audioLink": ""}, {"text": "Там они будут тяжело дышать и издавать приглушённый стон и плач от боли, и ничего другого они не услышат.", "audioLink": ""}, {"text": "Те, которых Мы направили на прямой путь истины и добродеяний и которым Мы обещали доброе воздаяние, будут удалены от ада и его страшного наказания.", "audioLink": ""}, {"text": "Они не услышат страшных звуков бушующего пламени огня, и они будут вечно пребывать среди того блага, которого пожелали их души.", "audioLink": ""}, {"text": "Их не опечалит великий страх, в котором пребывают неверующие. Ангелы их (праведников) встретят добрыми приветствиями, говоря: 'Это - ваш День, который вам обещал ваш Господь - День блаженства для вас!'", "audioLink": ""}, {"text": "В этот День Мы скрутим небо так, как скручиваем свитки, и оживим людей для расчёта и воздаяния, как Мы сотворили их изначально. Нам нетрудно их возвращение. Как Мы сотворили их изначально, так и вернём, согласно Нашему истинному обещанию. Поистине, Мы всегда выполняем Свои обещания!", "audioLink": ""}, {"text": "Мы написали уже в Псалтыри, - Писании, ниспосланном Дауду после Торы, - что Наши праведные рабы наследуют землю, чтобы возделывать её, строить на ней и создавать условия для доброй жизни на ней.", "audioLink": ""}, {"text": "В этой вести, которую Мы ниспослали о пророках и их народах, о рае и аде, достаточно притч и назиданий для напоминания и поучения тем людям, которые стремятся поклоняться Аллаху Единому и которые не соблазняются усладами земного мира.", "audioLink": ""}, {"text": "Мы послали тебя, о пророк, только как милость для обитателей миров.", "audioLink": ""}, {"text": "Скажи (о пророк!) всем людям: 'Суть Откровения, посланного мне Аллахом в том, что ваш Господь - Аллах Единый, и нет другого бога помимо Него. Всё, что открыто мне, исходит из этой основы. Это - истина. Если дело обстоит так, то вам следует поклоняться только Аллаху одному - единственному!", "audioLink": ""}, {"text": "Если же они отвернутся от тебя, то скажи им: 'Я возвестил вам все, что повелел мой Господь. Теперь вы всё знаете так же, как и я. Я не знаю, близко или далёко то, что вам обещано - воскрешение и воздаяние.", "audioLink": ""}, {"text": "Поистине, Аллах всеведущ в том, что вы говорите открыто, вслух, и в том, что вы скрываете в душе.", "audioLink": ""}, {"text": "Я не знаю, может быть, отсрочка, воздаяние и наказание - лишь испытание для вас от Аллаха и возможность воспользоваться земными усладами и благами до предназначенного Аллахом срока по Его мудрости'.", "audioLink": ""}, {"text": "Скажи (о пророк!): 'Господи! Рассуди по справедливости между мной и теми, которым я передал Твоё Откровение, чтобы уверовавшие и неверующие не стали равны. Поистине, наш Господь - Благодетель, дарующий великие блага. Его Единого следует славить, превозносить и благодарить. Он - Милостивый и лишь у Него нужно искать помощи против того, что вы приписываете Ему, против неверия и отрицания Послания Аллаха, о вы, неверующие!'", "audioLink": ""}]}