{"name": "سورة «النور» 24", "translated_name": "Сура 24 «Ан-Нур 'Свет'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мединская сура) Во имя Аллаха Милостивого, Милосердного! Сура 'Свет' (ан-Нур) ниспослана в Медине и состоит из 64 айатов. В этой суре Аллах разъясняет необходимость очищать общество от прелюбодеяния и распространения мерзости и непристойности - на деле и в словах - среди верующих и установил поэтому сдерживающее их наказание, а также особые законы относительно прелюбодеяния замужней женщины и женатого мужчины, чтобы установить доверие между супругами. В ней также говорится о ложных обвинениях и высказываниях в этой связи и о том, как верующие должны поступать, услышав клеветнические, бездоказательные речи. Аллах даёт в данной суре наставления о правильном поведении человека при входе в чужие дома и выходе из них. В этой суре указывается, кому разрешено смотреть на украшения женщины, и призывается к целомудрию. Затем подчёркивается, что Аллах - Свет небес и земли. В суре поднимается вопрос о мечетях. В ней также рассказывается о деяниях неверных и состоянии тех, кто упорно отказывается поклоняться Аллаху, и наряду с этим выявляются деяния и состояние верующих. Сура говорит о вежливом поведении и правильных отношениях в семье и о том, как должны вести себя родители (родственники), дети и пожилые люди, и у кого мужчине разрешено кушать и сидеть за столом. В конце суры разъясняется, какими должны быть нравственные качества верующих, если посланник призовёт их к борьбе за общее дело, подчёркивается великая власть Превышнего Аллаха - хвала Ему! - и то, что Его знание объемлет всё.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "سُورَةٌ أَنزَلْنَاهَا وَفَرَضْنَاهَا وَأَنزَلْنَا فِيهَا آيَاتٍ بَيِّنَاتٍ لَّعَلَّكُمْ تَذَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/024001.ogg"}, {"text": "الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِئَةَ جَلْدَةٍ وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/024002.ogg"}, {"text": "الزَّانِي لَا يَنكِحُ إلَّا زَانِيَةً أَوْ مُشْرِكَةً وَالزَّانِيَةُ لَا يَنكِحُهَا إِلَّا زَانٍ أَوْ مُشْرِكٌ وَحُرِّمَ ذَلِكَ عَلَى الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/024003.ogg"}, {"text": "وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاء فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً وَلَا تَقْبَلُوا لَهُمْ شَهَادَةً أَبَدًا وَأُوْلَئِكَ هُمُ الْفَاسِقُونَ", "audioLink": "https://falaq.ru/audio/quran/024004.ogg"}, {"text": "إِلَّا الَّذِينَ تَابُوا مِن بَعْدِ ذَلِكَ وَأَصْلَحُوا فَإِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024005.ogg"}, {"text": "وَالَّذِينَ يَرْمُونَ أَزْوَاجَهُمْ وَلَمْ يَكُن لَّهُمْ شُهَدَاء إِلَّا أَنفُسُهُمْ فَشَهَادَةُ أَحَدِهِمْ أَرْبَعُ شَهَادَاتٍ بِاللَّهِ إِنَّهُ لَمِنَ الصَّادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/024006.ogg"}, {"text": "وَالْخَامِسَةُ أَنَّ لَعْنَتَ اللَّهِ عَلَيْهِ إِن كَانَ مِنَ الْكَاذِبِينَ", "audioLink": "https://falaq.ru/audio/quran/024007.ogg"}, {"text": "وَيَدْرَأُ عَنْهَا الْعَذَابَ أَنْ تَشْهَدَ أَرْبَعَ شَهَادَاتٍ بِاللَّهِ إِنَّهُ لَمِنَ الْكَاذِبِينَ", "audioLink": "https://falaq.ru/audio/quran/024008.ogg"}, {"text": "وَالْخَامِسَةَ أَنَّ غَضَبَ اللَّهِ عَلَيْهَا إِن كَانَ مِنَ الصَّادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/024009.ogg"}, {"text": "وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ وَأَنَّ اللَّهَ تَوَّابٌ حَكِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024010.ogg"}, {"text": "إِنَّ الَّذِينَ جَاؤُوا بِالْإِفْكِ عُصْبَةٌ مِّنكُمْ لَا تَحْسَبُوهُ شَرًّا لَّكُم بَلْ هُوَ خَيْرٌ لَّكُمْ لِكُلِّ امْرِئٍ مِّنْهُم مَّا اكْتَسَبَ مِنَ الْإِثْمِ وَالَّذِي تَوَلَّى كِبْرَهُ مِنْهُمْ لَهُ عَذَابٌ عَظِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024011.ogg"}, {"text": "لَوْلَا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنفُسِهِمْ خَيْرًا وَقَالُوا هَذَا إِفْكٌ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/024012.ogg"}, {"text": "لَوْلَا جَاؤُوا عَلَيْهِ بِأَرْبَعَةِ شُهَدَاء فَإِذْ لَمْ يَأْتُوا بِالشُّهَدَاء فَأُوْلَئِكَ عِندَ اللَّهِ هُمُ الْكَاذِبُونَ", "audioLink": "https://falaq.ru/audio/quran/024013.ogg"}, {"text": "وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ فِي الدُّنْيَا وَالْآخِرَةِ لَمَسَّكُمْ فِي مَا أَفَضْتُمْ فِيهِ عَذَابٌ عَظِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024014.ogg"}, {"text": "إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُم مَّا لَيْسَ لَكُم بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِندَ اللَّهِ عَظِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024015.ogg"}, {"text": "وَلَوْلَا إِذْ سَمِعْتُمُوهُ قُلْتُم مَّا يَكُونُ لَنَا أَن نَّتَكَلَّمَ بِهَذَا سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024016.ogg"}, {"text": "يَعِظُكُمُ اللَّهُ أَن تَعُودُوا لِمِثْلِهِ أَبَدًا إِن كُنتُم مُّؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/024017.ogg"}, {"text": "وَيُبَيِّنُ اللَّهُ لَكُمُ الْآيَاتِ وَاللَّهُ عَلِيمٌ حَكِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024018.ogg"}, {"text": "إِنَّ الَّذِينَ يُحِبُّونَ أَن تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/024019.ogg"}, {"text": "وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ وَأَنَّ اللَّه رَؤُوفٌ رَحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024020.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَن يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاء وَالْمُنكَرِ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَا مِنكُم مِّنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَن يَشَاء وَاللَّهُ سَمِيعٌ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024021.ogg"}, {"text": "وَلَا يَأْتَلِ أُوْلُوا الْفَضْلِ مِنكُمْ وَالسَّعَةِ أَن يُؤْتُوا أُوْلِي الْقُرْبَى وَالْمَسَاكِينَ وَالْمُهَاجِرِينَ فِي سَبِيلِ اللَّهِ وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَن يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024022.ogg"}, {"text": "إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلَاتِ الْمُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024023.ogg"}, {"text": "يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُم بِمَا كَانُوا يَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/024024.ogg"}, {"text": "يَوْمَئِذٍ يُوَفِّيهِمُ اللَّهُ دِينَهُمُ الْحَقَّ وَيَعْلَمُونَ أَنَّ اللَّهَ هُوَ الْحَقُّ الْمُبِينُ", "audioLink": "https://falaq.ru/audio/quran/024025.ogg"}, {"text": "الْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ وَالطَّيِّبَاتُ لِلطَّيِّبِينَ وَالطَّيِّبُونَ لِلطَّيِّبَاتِ أُوْلَئِكَ مُبَرَّؤُونَ مِمَّا يَقُولُونَ لَهُم مَّغْفِرَةٌ وَرِزْقٌ كَرِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024026.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَدْخُلُوا بُيُوتًا غَيْرَ بُيُوتِكُمْ حَتَّى تَسْتَأْنِسُوا وَتُسَلِّمُوا عَلَى أَهْلِهَا ذَلِكُمْ خَيْرٌ لَّكُمْ لَعَلَّكُمْ تَذَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/024027.ogg"}, {"text": "فَإِن لَّمْ تَجِدُوا فِيهَا أَحَدًا فَلَا تَدْخُلُوهَا حَتَّى يُؤْذَنَ لَكُمْ وَإِن قِيلَ لَكُمُ ارْجِعُوا فَارْجِعُوا هُوَ أَزْكَى لَكُمْ وَاللَّهُ بِمَا تَعْمَلُونَ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024028.ogg"}, {"text": "لَّيْسَ عَلَيْكُمْ جُنَاحٌ أَن تَدْخُلُوا بُيُوتًا غَيْرَ مَسْكُونَةٍ فِيهَا مَتَاعٌ لَّكُمْ وَاللَّهُ يَعْلَمُ مَا تُبْدُونَ وَمَا تَكْتُمُونَ", "audioLink": "https://falaq.ru/audio/quran/024029.ogg"}, {"text": "قُل لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ", "audioLink": "https://falaq.ru/audio/quran/024030.ogg"}, {"text": "وَقُل لِّلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا لِبُعُولَتِهِنَّ أَوْ آبَائِهِنَّ أَوْ آبَاء بُعُولَتِهِنَّ أَوْ أَبْنَائِهِنَّ أَوْ أَبْنَاء بُعُولَتِهِنَّ أَوْ إِخْوَانِهِنَّ أَوْ بَنِي إِخْوَانِهِنَّ أَوْ بَنِي أَخَوَاتِهِنَّ أَوْ نِسَائِهِنَّ أَوْ مَا مَلَكَتْ أَيْمَانُهُنَّ أَوِ التَّابِعِينَ غَيْرِ أُوْلِي الْإِرْبَةِ مِنَ الرِّجَالِ أَوِ الطِّفْلِ الَّذِينَ لَمْ يَظْهَرُوا عَلَى عَوْرَاتِ النِّسَاء وَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِن زِينَتِهِنَّ وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ", "audioLink": "https://falaq.ru/audio/quran/024031.ogg"}, {"text": "وَأَنكِحُوا الْأَيَامَى مِنكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِن يَكُونُوا فُقَرَاء يُغْنِهِمُ اللَّهُ مِن فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024032.ogg"}, {"text": "وَلْيَسْتَعْفِفِ الَّذِينَ لَا يَجِدُونَ نِكَاحًا حَتَّى يُغْنِيَهُمْ اللَّهُ مِن فَضْلِهِ وَالَّذِينَ يَبْتَغُونَ الْكِتَابَ مِمَّا مَلَكَتْ أَيْمَانُكُمْ فَكَاتِبُوهُمْ إِنْ عَلِمْتُمْ فِيهِمْ خَيْرًا وَآتُوهُم مِّن مَّالِ اللَّهِ الَّذِي آتَاكُمْ وَلَا تُكْرِهُوا فَتَيَاتِكُمْ عَلَى الْبِغَاء إِنْ أَرَدْنَ تَحَصُّنًا لِّتَبْتَغُوا عَرَضَ الْحَيَاةِ الدُّنْيَا وَمَن يُكْرِههُّنَّ فَإِنَّ اللَّهَ مِن بَعْدِ إِكْرَاهِهِنَّ غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024033.ogg"}, {"text": "وَلَقَدْ أَنزَلْنَا إِلَيْكُمْ آيَاتٍ مُّبَيِّنَاتٍ وَمَثَلًا مِّنَ الَّذِينَ خَلَوْا مِن قَبْلِكُمْ وَمَوْعِظَةً لِّلْمُتَّقِينَ", "audioLink": "https://falaq.ru/audio/quran/024034.ogg"}, {"text": "اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ الْمِصْبَاحُ فِي زُجَاجَةٍ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِن شَجَرَةٍ مُّبَارَكَةٍ زَيْتُونِةٍ لَّا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُّورٌ عَلَى نُورٍ يَهْدِي اللَّهُ لِنُورِهِ مَن يَشَاء وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024035.ogg"}, {"text": "فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ", "audioLink": "https://falaq.ru/audio/quran/024036.ogg"}, {"text": "رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاء الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ", "audioLink": "https://falaq.ru/audio/quran/024037.ogg"}, {"text": "لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُم مِّن فَضْلِهِ وَاللَّهُ يَرْزُقُ مَن يَشَاء بِغَيْرِ حِسَابٍ", "audioLink": "https://falaq.ru/audio/quran/024038.ogg"}, {"text": "وَالَّذِينَ كَفَرُوا أَعْمَالُهُمْ كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاء حَتَّى إِذَا جَاءهُ لَمْ يَجِدْهُ شَيْئًا وَوَجَدَ اللَّهَ عِندَهُ فَوَفَّاهُ حِسَابَهُ وَاللَّهُ سَرِيعُ الْحِسَابِ", "audioLink": "https://falaq.ru/audio/quran/024039.ogg"}, {"text": "أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُّجِّيٍّ يَغْشَاهُ مَوْجٌ مِّن فَوْقِهِ مَوْجٌ مِّن فَوْقِهِ سَحَابٌ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا وَمَن لَّمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِن نُّورٍ", "audioLink": "https://falaq.ru/audio/quran/024040.ogg"}, {"text": "أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ وَاللَّهُ عَلِيمٌ بِمَا يَفْعَلُونَ", "audioLink": "https://falaq.ru/audio/quran/024041.ogg"}, {"text": "وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَى اللَّهِ الْمَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/024042.ogg"}, {"text": "أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاء مِن جِبَالٍ فِيهَا مِن بَرَدٍ فَيُصِيبُ بِهِ مَن يَشَاء وَيَصْرِفُهُ عَن مَّن يَشَاء يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ", "audioLink": "https://falaq.ru/audio/quran/024043.ogg"}, {"text": "يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِّأُوْلِي الْأَبْصَارِ", "audioLink": "https://falaq.ru/audio/quran/024044.ogg"}, {"text": "وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِن مَّاء فَمِنْهُم مَّن يَمْشِي عَلَى بَطْنِهِ وَمِنْهُم مَّن يَمْشِي عَلَى رِجْلَيْنِ وَمِنْهُم مَّن يَمْشِي عَلَى أَرْبَعٍ يَخْلُقُ اللَّهُ مَا يَشَاء إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/024045.ogg"}, {"text": "لَقَدْ أَنزَلْنَا آيَاتٍ مُّبَيِّنَاتٍ وَاللَّهُ يَهْدِي مَن يَشَاء إِلَى صِرَاطٍ مُّسْتَقِيمٍ", "audioLink": "https://falaq.ru/audio/quran/024046.ogg"}, {"text": "وَيَقُولُونَ آمَنَّا بِاللَّهِ وَبِالرَّسُولِ وَأَطَعْنَا ثُمَّ يَتَوَلَّى فَرِيقٌ مِّنْهُم مِّن بَعْدِ ذَلِكَ وَمَا أُوْلَئِكَ بِالْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/024047.ogg"}, {"text": "وَإِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌ مِّنْهُم مُّعْرِضُونَ", "audioLink": "https://falaq.ru/audio/quran/024048.ogg"}, {"text": "وَإِن يَكُن لَّهُمُ الْحَقُّ يَأْتُوا إِلَيْهِ مُذْعِنِينَ", "audioLink": "https://falaq.ru/audio/quran/024049.ogg"}, {"text": "أَفِي قُلُوبِهِم مَّرَضٌ أَمِ ارْتَابُوا أَمْ يَخَافُونَ أَن يَحِيفَ اللَّهُ عَلَيْهِمْ وَرَسُولُهُ بَلْ أُوْلَئِكَ هُمُ الظَّالِمُونَ", "audioLink": "https://falaq.ru/audio/quran/024050.ogg"}, {"text": "إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَن يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ", "audioLink": "https://falaq.ru/audio/quran/024051.ogg"}, {"text": "وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُوْلَئِكَ هُمُ الْفَائِزُونَ", "audioLink": "https://falaq.ru/audio/quran/024052.ogg"}, {"text": "وَأَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ لَئِنْ أَمَرْتَهُمْ لَيَخْرُجُنَّ قُل لَّا تُقْسِمُوا طَاعَةٌ مَّعْرُوفَةٌ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/024053.ogg"}, {"text": "قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِن تَوَلَّوا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُم مَّا حُمِّلْتُمْ وَإِن تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ", "audioLink": "https://falaq.ru/audio/quran/024054.ogg"}, {"text": "وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَن كَفَرَ بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمُ الْفَاسِقُونَ", "audioLink": "https://falaq.ru/audio/quran/024055.ogg"}, {"text": "وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ", "audioLink": "https://falaq.ru/audio/quran/024056.ogg"}, {"text": "لَا تَحْسَبَنَّ الَّذِينَ كَفَرُوا مُعْجِزِينَ فِي الْأَرْضِ وَمَأْوَاهُمُ النَّارُ وَلَبِئْسَ الْمَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/024057.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا لِيَسْتَأْذِنكُمُ الَّذِينَ مَلَكَتْ أَيْمَانُكُمْ وَالَّذِينَ لَمْ يَبْلُغُوا الْحُلُمَ مِنكُمْ ثَلَاثَ مَرَّاتٍ مِن قَبْلِ صَلَاةِ الْفَجْرِ وَحِينَ تَضَعُونَ ثِيَابَكُم مِّنَ الظَّهِيرَةِ وَمِن بَعْدِ صَلَاةِ الْعِشَاء ثَلَاثُ عَوْرَاتٍ لَّكُمْ لَيْسَ عَلَيْكُمْ وَلَا عَلَيْهِمْ جُنَاحٌ بَعْدَهُنَّ طَوَّافُونَ عَلَيْكُم بَعْضُكُمْ عَلَى بَعْضٍ كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الْآيَاتِ وَاللَّهُ عَلِيمٌ حَكِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024058.ogg"}, {"text": "وَإِذَا بَلَغَ الْأَطْفَالُ مِنكُمُ الْحُلُمَ فَلْيَسْتَأْذِنُوا كَمَا اسْتَأْذَنَ الَّذِينَ مِن قَبْلِهِمْ كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024059.ogg"}, {"text": "وَالْقَوَاعِدُ مِنَ النِّسَاء اللَّاتِي لَا يَرْجُونَ نِكَاحًا فَلَيْسَ عَلَيْهِنَّ جُنَاحٌ أَن يَضَعْنَ ثِيَابَهُنَّ غَيْرَ مُتَبَرِّجَاتٍ بِزِينَةٍ وَأَن يَسْتَعْفِفْنَ خَيْرٌ لَّهُنَّ وَاللَّهُ سَمِيعٌ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024060.ogg"}, {"text": "لَيْسَ عَلَى الْأَعْمَى حَرَجٌ وَلَا عَلَى الْأَعْرَجِ حَرَجٌ وَلَا عَلَى الْمَرِيضِ حَرَجٌ وَلَا عَلَى أَنفُسِكُمْ أَن تَأْكُلُوا مِن بُيُوتِكُمْ أَوْ بُيُوتِ آبَائِكُمْ أَوْ بُيُوتِ أُمَّهَاتِكُمْ أَوْ بُيُوتِ إِخْوَانِكُمْ أَوْ بُيُوتِ أَخَوَاتِكُمْ أَوْ بُيُوتِ أَعْمَامِكُمْ أَوْ بُيُوتِ عَمَّاتِكُمْ أَوْ بُيُوتِ أَخْوَالِكُمْ أَوْ بُيُوتِ خَالَاتِكُمْ أَوْ مَا مَلَكْتُم مَّفَاتِحَهُ أَوْ صَدِيقِكُمْ لَيْسَ عَلَيْكُمْ جُنَاحٌ أَن تَأْكُلُوا جَمِيعًا أَوْ أَشْتَاتًا فَإِذَا دَخَلْتُم بُيُوتًا فَسَلِّمُوا عَلَى أَنفُسِكُمْ تَحِيَّةً مِّنْ عِندِ اللَّهِ مُبَارَكَةً طَيِّبَةً كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَعْقِلُون", "audioLink": "https://falaq.ru/audio/quran/024061.ogg"}, {"text": "إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ وَإِذَا كَانُوا مَعَهُ عَلَى أَمْرٍ جَامِعٍ لَمْ يَذْهَبُوا حَتَّى يَسْتَأْذِنُوهُ إِنَّ الَّذِينَ يَسْتَأْذِنُونَكَ أُوْلَئِكَ الَّذِينَ يُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ فَإِذَا اسْتَأْذَنُوكَ لِبَعْضِ شَأْنِهِمْ فَأْذَن لِّمَن شِئْتَ مِنْهُمْ وَاسْتَغْفِرْ لَهُمُ اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024062.ogg"}, {"text": "لَا تَجْعَلُوا دُعَاء الرَّسُولِ بَيْنَكُمْ كَدُعَاء بَعْضِكُم بَعْضًا قَدْ يَعْلَمُ اللَّهُ الَّذِينَ يَتَسَلَّلُونَ مِنكُمْ لِوَاذًا فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024063.ogg"}, {"text": "أَلَا إِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ قَدْ يَعْلَمُ مَا أَنتُمْ عَلَيْهِ وَيَوْمَ يُرْجَعُونَ إِلَيْهِ فَيُنَبِّئُهُم بِمَا عَمِلُوا وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/024064.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Эту суру Мы внушили и обязали сделать её заповедью для вас. В ней Мы низвели явные знамения, доказывающие могущество Аллаха, Его единство и то, что эта Книга ниспослана свыше от Аллаха, чтобы вы извлекали из неё уроки.", "audioLink": ""}, {"text": "Среди наставлений этой суры - закон о прелюбодее и прелюбодейке, которых надо подвергнуть порке в сто ударов. Пусть жалость к ним не остановит вас исполнить этот закон, если вы веруете в Аллаха и в Последний день. Истинная вера требует, чтобы человек предпочитал повиновение Аллаху людям. Пусть при наказании присутствует группа верующих. Пусть это наказание удержит других от распутства [Сноска к 2-4 айатам. Комментарии знатоков об этих айатах. Преступление в исламском шариате - совершение того, что запретил Аллах либо категорически, либо установленными пределами, либо осуждением. Эти запрещённые поступки совершаются либо совершением запретного, либо пренебрежением к тому, что установлено шариатом. Причина запрещения этих поступков в том, что они подрывают принципы, установленные в исламе, а именно, следующие пять принципов: 1) защита души, 2) защита религии, 3) защита ума, 4) защита имущества, 5) защита чести. Убийство, например, - преступление против души; отступничество (ар-ридда) от ислама - подрыв религии; употребление опьяняющих напитков - разрушение ума, воровство - покушение на имущество, прелюбодеяние - покушение на честь. Исламские правоведы (факихи) разделили все преступления на ряд видов, исходя из того, что все преступления отличаются друг от друга с точки зрения их тяжести. В комментарии к этой суре важно разделение преступлений с точки зрения их тяжести и как учитывать это при установлении меры наказания. Эти преступления могут быть трёх категорий: 1) пределы (аль-худуд) - наказание за нарушение установлений религиозного закона относительно дозволенного и запретного, 2) возмездие (кисас) - наказание, налагаемое приговором за повреждение или увечье, и выкуп (дийа) - определённая плата за убийство, ранение или увечье, 3) осуждение (таазир) - наказание в административном порядке. Пределы - это те преступления, которые сами по себе являются покушением, в основном, на законы, установленные Аллахом, или которые являются частичным покушением на законы Аллаха и на права людей. Эти виды преступлений определены Аллахом, и наказания за них определены в Коране и в Сунне. А возмездие и выкуп - это, в основном, покушение на права людей. Аллах разъяснил, каким должно быть наказание за некоторые из таких преступлений в Коране, и оставил часть для установления меры наказания стоящим у власти, например, наказание за убийство - увечье и отсечение конечностей. Преступлениям, предполагающим осуждение (таазир), в исламе предусматривается только ряд наказаний: от максимального до минимального, а выбор наказания оставлен для стоящих у власти в зависимости от обстоятельств, в которых произошло преступление, и состояния общества, в котором оно совершилось. Преступления, относящиеся к разряду пределов (аль-худуд), - нарушение постановлений религиозного закона следующие: 1) прелюбодеяние, 2) обвинение в неверности и клевета на целомудрие, 3) распутство, 4) воровство, 5) разбой и бандитизм, 6) пьянство, 7) отступничество от ислама. Аллах определил и перечислил все эти преступления и определил меру наказания за них в Коране, кроме наказания за прелюбодеяние, совершённое женатыми людьми, - побивание камнями, наказания за пьянство - восемьдесят ударов и наказания за отступничество от ислама - убить отступника. Эти три последних наказания были определены Сунной (поступки и высказывания пророка Мухаммада - один из источников мусульманского вероучения и права). Государственные законы устанавливают за прелюбодеяния лёгкое наказание, как заключение в тюрьму, и поэтому так распространились среди людей разврат, распутство и прелюбодеяния, которые ведут к покушению на честь, многочисленным болезням и смешению родства. Удивительно, что современные законы в развитых странах защищают эти преступления. Например, во Франции закон не наказывает за прелюбодеяние холостяка и незамужнюю женщину, если они достигли совершеннолетия, считая, что их личная свобода даёт им право вести себя, как они хотят. По французскому закону наказание для женатых за прелюбодеяние - заключение в тюрьму. Прокуратура, представляющая права общества, не имеет права расследовать эти преступления без просьбы одной из сторон (мужа или жены). Несмотря на то, что прелюбодеяние, совершённое женой, считается преступлением, право мужа только в том, что он может заявить об этом в прокуратуру. Он же имеет право взять своё заявление обратно, если пожелает, и тогда расследование прекращается. Если жена была приговорена к определённому сроку заключения, он может простить свою жену и её выпустят на свободу из тюрьмы до того, как истечёт срок заключения. Некоторые люди критикуют ислам за строгость наказания за прелюбодеяние. Они упускают из виду, что столь строгое наказание за прелюбодеяние производится только тогда, когда есть неопровержимые доказательства этого преступления, представленные четырьмя справедливыми свидетелями, видевшими это преступление воочию, или же признание самого преступника, в то время как в качестве доказательства преступления убийства принимаются свидетельства только двух справедливых свидетелей. Отметим, что Священный Коран требует, чтобы наказание - нанесение ударов плетьми - за прелюбодеяние производилось публично, для того чтобы унизить преступника и устрашить других].", "audioLink": ""}, {"text": "Порочный прелюбодей женится только на порочной прелюбодейке или многобожнице. А на порочной прелюбодейке женится только порочный прелюбодей или многобожник. И запрещено это верующим, так как это может бросить тень на верующего.", "audioLink": ""}, {"text": "Те, которые возводят клевету на целомудренных, обвиняя их в прелюбодеянии, не представив четырёх свидетелей, которые могут подтвердить их обвинение, должны подвергнуться наказанию - восемьдесят ударов плетьми. И никогда больше не принимайте их свидетельства в чём-либо - они же преступили законы религии.", "audioLink": ""}, {"text": "Тех, которые горько раскаялись в этом грехе, сожалели (о своём лжесвидетельстве) и решили повиноваться Аллаху, проявляя истинное раскаяние своими честными деяниями, Аллах прощает.", "audioLink": ""}, {"text": "А те, которые обвиняют своих жён в прелюбодеянии, не имея достаточного числа свидетелей, подтверждающих правдивость этого обвинения, должны четыре раза поклясться именем Аллаха, что они правдивы в своих обвинениях,", "audioLink": ""}, {"text": "а в пятый раз они должны поклясться, что будут лишены милости Аллаха, если они лгут.", "audioLink": ""}, {"text": "Если жена не будет оправдываться после произнесения клятв о её неверности, то она подвергнется наказанию за прелюбодеяние, но если она поклянётся именем Аллаха четыре раза, что её ложно обвиняют в прелюбодеянии, она не подвергается наказанию.", "audioLink": ""}, {"text": "В пятой клятве именем Аллаха она должна сказать, что она заслуживает гнев Аллаха, если муж говорит правду.", "audioLink": ""}, {"text": "Если бы не благоволение Аллаха и не Его милосердие к вам, а ведь Он - прощающий Своих рабов и мудрый во всех делах, Он бы не установил для вас этих законов, а ускорил бы ваше наказание за этот грех в земном мире.", "audioLink": ""}, {"text": "Те, которые измышляли клевету об Аише, жене пророка, - да благословит его Аллах и приветствует,- распространяя ложные и порочащие её слухи, живут среди вас. Не считайте эту ложь злом для вас, - нет! Она - добро для вас. Ведь по этому можно отличить лицемеров от искренних праведников. И не будет запятнана честь того, кто не виноват и переживал из- за этой клеветы. Для каждого человека из группы клеветников, виновной в измышлении и распространении этой клеветы, будет наказание, равное его участию в этом ложном обвинении, а тому из них, кто более всех содействовал распространению клеветы, уготовано великое наказание.", "audioLink": ""}, {"text": "Почему же вы, верующие мужчины и женщины, услышав это ложное обвинение, не думали, как вам следовало бы поступить, - ведь вы являетесь примером чести, - и почему не отрицали эту явную клевету, касающуюся самого благородного посланника и самой благородной и правдивейшей из женщин?", "audioLink": ""}, {"text": "И почему же обвиняющие не привели четырёх свидетелей, которые бы дали правдивые свидетельства о том, что они говорят? Ведь они этого не сделали и, если не сделают, значит - они лжецы перед Аллахом по Его законам.", "audioLink": ""}, {"text": "И если бы не благосклонность Аллаха в разъяснении вам этих законов, и не Его милость в отмене спешки в наказании в земном мире и в указании на возможность прощения в будущей жизни, вы бы были подвергнуты великому мучению за ваше злословие и за то, что вошли в словоизвержение об этом.", "audioLink": ""}, {"text": "Вы пустословили об этом и распространяли клевету среди вас, хотя не было у вас верных знаний об этом. Вы считали, что это пустое, незначительное дело и что Аллах не накажет за это, но это очень серьёзное дело, и за него будет великое наказание Аллаха.", "audioLink": ""}, {"text": "Услышав эту ложь, вам следовало бы посоветовать другим не говорить об этом. Ведь не подобает вам распространять явную ложь. Нужно было удивиться этой злой и серьёзной клевете.", "audioLink": ""}, {"text": "Аллах увещевает вас никогда больше не совершать прегрешений, подобных этому, если вы истинные верующие. Ведь истинная вера несовместима с подобными поступками.", "audioLink": ""}, {"text": "Аллах посылает вам айаты, указывающие на законы, которые очень важны и ясно изложены. Поистине, Всеведущий знает все ваши деяния. Он мудр в Своих законах, наставлениях и творениях. Весь Его шариат и всё Его творение - по Его мудрости.", "audioLink": ""}, {"text": "Тем, кто любит, когда разглашают мерзостную ложь среди верующих (и этим распространяют мерзость и непристойность среди них), уготована мучительная кара, как установлено в шариате, в ближайшей жизни, а в дальней жизни уготован им адский огонь, если они не раскаются. Поистине, Аллах ведает все ваши дела, явные и скрытые, а вы не знаете того, что Он знает.", "audioLink": ""}, {"text": "Если бы не благость Аллаха и Его милость, великая щедрость и милосердие к вам, Он бы не разъяснял вам наставления и законы шариата, а ускорил бы вам наказание в земном мире за ваш грех.", "audioLink": ""}, {"text": "О вы, которые уверовали, защитите себя истинной верой и не следуйте по стопам шайтана, который ведёт вас к распространению мерзости и грехов. Тот, кто следует по стопам шайтана, ослушивается Аллаха, ибо шайтан повелевает великие грехи и гнусность. Если бы не благоволение Аллаха и Его милосердие к вам, - ведь это Он разъяснил вам наставления и законы и принял покаяние неповинующихся Ему, - ни один из вас никогда бы не был очищен от греха ослушания и неповиновения. Однако Аллах очищает того, кто по Его дозволению повинуется Ему и отстраняется от грехов, или Аллах прощает его после покаяния. Поистине, Аллах - слышит и знает всякую вещь, и воздаст вам за это.", "audioLink": ""}, {"text": "Пусть праведные и богатые из вас не клянутся, что не будут оказывать помощи тому, кто заслуживает её из родственников, бедных, переселившихся (из Мекки) для борьбы за прямой путь Аллаха и другим по личным причинам, например, вражде. Нужно прощать этих людей и не наказывать их, если вы желаете, чтобы Аллах простил вам ваши грехи. Сделайте тому, кто вам навредил, то, чего вы желаете, чтобы Аллах сделал вам. Простите их, руководствуясь наставлениями Аллаха. Поистине, милосердие и щедрость Аллаха бесконечны! [Этот айат был ниспослан, когда правдивейший Абу Бакр (отец Аиши) поклялся не оказывать помощи своему родственнику Мистаху, распространявшему клевету об Аише - да будет доволен ею Аллах!]", "audioLink": ""}, {"text": "Тех, которые возводят ложные обвинения в прелюбодеянии на верующих, целомудренных, чистых, невинных женщин, - обвинения, о которых нельзя даже подумать, - а эти женщины так предались Аллаху своей душой, что и не замечают того, что о них говорят, Аллах лишит Своей милости в ближайшей жизни и в дальней жизни. Для них (этих лжецов) будет уготовано великое наказание, если они не раскаются.", "audioLink": ""}, {"text": "Это наказание будет в Судный день. Тогда нельзя будет отрицать грех и тогда языки, руки и ноги будут свидетельствовать против них о всех грехах, которые они творили, так как на этих частях тела будут видны следствия этих грехов, или Аллах повелит этим частям тела заговорить, как Он может сделать с любой вещью.", "audioLink": ""}, {"text": "В тот День Аллах полностью воздаст грешникам наказанием, определённым им. Они наверняка убедятся в Божественности Аллаха, в законах Его шариата и истинности Его обещания и предупреждения, потому что всё это - ясная истина без какого-либо утаивания.", "audioLink": ""}, {"text": "Мерзкие женщины - мерзким мужчинам, мерзкие мужчины - мерзким женщинам, добропорядочные женщины - добропорядочным мужчинам, добропорядочные мужчины - добропорядочным женщинам. Как можно представить гнусность в хорошей, правдивой, чистой жене хорошего, честного мужа, благородного посланника (да благословит его Аллах и приветствует!)? Эти добропорядочные люди непричастны к тому, что дурные им ложно приписывают. Аллах простит их за мелкие грехи, присущие человеку. Им уготован рай благоденствия и благородный надел от щедрости Аллаха.", "audioLink": ""}, {"text": "О вы, которые уверовали! Не входите в чужие дома, не испросивши позволения живущих в них и не дождавшись разрешения войти. И приветствуйте обитателей их пожеланием мира. Это разрешение и приветствие - достойнее для вас, чем войти без них. Аллах наставляет вас на это, чтобы вы послушались Его назидания и следовали ему.", "audioLink": ""}, {"text": "Если же вы не найдёте в этих домах никого, кто бы мог вам разрешить войти, то не входите, пока не придёт кто-либо, кто разрешит вам войти. Если же вам не разрешат войти, а потребуют, чтобы вы вернулись, то возвратитесь и больше не просите разрешения войти, так как возвращение - достойнее для вас и благопристойнее для ваших душ. Аллах знает все ваши дела и воздаст вам за них! Так не ослушивайтесь же Его назиданий!", "audioLink": ""}, {"text": "Если вы пожелаете войти в нежилое помещение общего пользования, где у вас будет нужда в чём-то, как магазин, гостиница и места для поклонения Богу, то нет на вас греха, если вы войдёте туда без разрешения. Аллах полностью знает ваши дела, тайные и явные. Будьте богобоязненными и не нарушайте назиданий Аллаха!", "audioLink": ""}, {"text": "Предупреждай, о пророк, верующих мужчин о том, что ведёт к прелюбодеянию или к обвинению в нём, и скажи им, что им приказано потуплять взоры и не смотреть на запрещённые места женщин и на места, где они носят украшения, и сохранять своё целомудрие. Такое поведение - достойнее для них и отдаляет их от грехов и обвинения. Поистине, Аллах осведомлён о том, что они вершат, и воздаст им за это.", "audioLink": ""}, {"text": "Скажи (о пророк!) верующим женщинам, что им приказано потуплять свои взоры и не смотреть на то, на что Аллах запретил смотреть, и, оберегая своё целомудрие, избегать незаконных сношений и не показывать обольщающую мужчин телесную красоту - места, на которых женщина носит украшения: грудь, шея, плечи, кроме лица и кистей рук. Скажи им (о пророк!), чтобы они прикрывали места, видные в вырезе одежды, как грудь и шея, набрасывая на них свои головные покрывала. Пусть они не показывают своей красы никому, кроме своих мужей и родственников, за которых им запрещено по шариату выходить замуж: отцов, отцов своих мужей, своих сыновей, сыновей своих мужей от других жён или своих братьев и сыновей своих братьев, или сыновей своих сестёр, или женщин-подруг (мусульманок), из свободных или невольниц, или своих служанок - свободных или рабынь, или слуг из мужчин, не испытывающих нужды в женщинах, например, очень старых мужчин-слуг, а также детей, которых не постигло влечение к женщинам. Потребуй от них также (о пророк!) не делать того, что может привлечь внимание мужчин к скрытым под одеждой украшениям, например, когда бьют ногой об пол, чтобы звук браслетов на ногах, скрытых под одеждой, был слышен. Обращайтесь (о верующие!) к Аллаху с покаянием и просите у Него прощения за то, в чём вы нарушили Его наставления и законы, и следуйте нравственным назиданиям религии, чтобы вы были счастливыми в своей ближайшей жизни и в дальней жизни!", "audioLink": ""}, {"text": "Помогайте людям избежать прелюбодеяния и всего ведущего к этой мерзости. Поэтому соединяйте браком неженатых мужчин и незамужних женщин и праведных из ваших рабов и рабынь. Пусть недостаток не будет причиной, препятствующей браку. Поистине, Аллах дарует надел для хорошей жизни тем, кто желает хранить своё целомудрие. Щедрость Аллаха велика, и не отяготит Его обогащение людей. Ведь Он знает намерения людей, и Его знание объемлет всякую вещь во Вселенной.", "audioLink": ""}, {"text": "Тем, которые не имеют возможности вступить в брак из-за недостатка денежных средств, необходимых для такого соединения, следует идти добрым путём: пусть соблюдают пост и занимаются спортом [Пророк Мухаммад - да благословит его Аллах и приветствует! - сказал: 'О молодёжь! Кто из вас имеет средства, чтобы вступить в брак, пусть женится, ибо это помогает потуплять свои взоры и хранить своё целомудрие, не предаваясь страстям. Тот, кто не имеет средства, пусть постится. Ведь пост его хранит и оберегает] и умственным трудом, что позволяет хранить целомудрие, пока Аллах не обогатит их из Своей щедрости, и они смогут жениться. Рабов, которые готовы заплатить за запись о свободе, вы должны освободить, если вы знаете, что они честно выполнят то, что от них требуется и что они смогут это сделать. Вы должны помочь им в выполнении этого соглашения, уменьшая договорённую стоимость, или дать им деньги в виде очистительной милостыни или из того, что даровал вам Аллах как 'садака' (милость). Не делайте своих рабынь средством для извлечения дешёвой выгоды в земном мире, принуждая их к распутству. Как же можно насильно принуждать к распутству тех, которые стремятся сберечь своё целомудрие? Тех невольниц, которые были принуждены предаваться распутству, Аллах простит, если они раскаются. Поистине, Аллах - Прощающий, Милосердный!", "audioLink": ""}, {"text": "Мы ниспослали вам этот айат, а также другие ясные айаты Корана, в которых разъясняются законы и наставления, и привели вам примеры из истории предыдущих народов в качестве притч, назиданий, наставлений и предупреждения для богобоязненных, которые страшатся гнева Аллаха.", "audioLink": ""}, {"text": "Аллах - источник Света небес и земли. Он освещает их осязаемым светом, который мы видим и в котором мы живём, а также духовным Светом - Светом истины и справедливости, Светом знания и добродетели, чести и нравственности, Светом прямого пути и истинной веры, Светом ясных знамений и доказательств, вложенных Аллахом в Свои создания, Светом, ясно проявляющимся во всякой вещи, доказывающей существование Аллаха, Светом, призывающим к вере в Него - хвала Ему Всевышнему! Его Свет и явные знамения подобны сверкающему свету светильника, стоящего в нише. Этот светильник в стекле, прозрачном и блестящем, как яркая звезда, сверкающая и сияющая, словно жемчуг. Светильник зажигается от масла благословенного дерева, растущего в доброй земле, а именно - оливкового дерева, растущего не на востоке, где нет солнечных лучей в конце дня, и не на западе, где нет солнечных лучей в начале дня. Это дерево растёт на вершине горы или на просторе земли, где солнце светит целый день. Масло этого дерева такое чистое и прозрачное, что готово воспламениться даже без прикосновения огня светильника. Всё это увеличивает свет в светильнике, и накладывается освещённое на освещённое и свет на свет. Таковы знамения, распространённые во Вселенной, - материальные и духовные знамения. Это - явные знамения, которые не оставляют места для сомнения в существовании Аллаха и необходимости уверовать в Него, в Его Послания и в то, что в них ниспослано. Аллах ведёт того, кого Он пожелает, к вере постижением этих знамений, если он старается пользоваться Светом разума. Аллах приводил для людей ясные притчи и примеры, чтобы они постигали их разумом. Он Всеведущ и знает того, кто смотрел на Его знамения, и того, кто пренебрегал ими, высокомерно возносясь, и Он воздаст им за это.", "audioLink": ""}, {"text": "Люди, восхваляющие Аллаха и поклоняющиеся Ему в мечетях, которые Он дозволил возвести, чтобы люди посещали их и поминали Его имя, ходят в мечети по утрам и по вечерам.", "audioLink": ""}, {"text": "Земной мир, торговля и купля не отвлекают их от поминания Аллаха. Они совершают молитву, раздают закят (очистительную милостыню), страшатся Судного дня, в который сердца будут беспокойны от волнения, страха и ожидания своей судьбы, а глаза широко раскроются в растерянности и удивлении при виде ужасов страшной и странной картины.", "audioLink": ""}, {"text": "За их добродеяния Аллах воздаст им высшей наградой от Своей щедрости, воздаст им большим, чем они заслуживают. Хвала Аллаху Всевышнему! Поистине, Аллах щедр и без счёта дарует большой надел тому из Своих праведных рабов, кому пожелает.", "audioLink": ""}, {"text": "Те, которые не уверовали и отрицали истинную веру, думая, что совершаемые ими добродеяния помогут им в День воскресения, ошибаются. Ведь их деяния тщетны и подобны миражу [Научные исследования доказали, что мираж - просто оптический обман] - блеску от солнечных лучей в полдень на просторе пустыни, - который жаждущий принимает за воду, но когда подходит ближе, не находит ничего полезного. Таковыми в Судный день будут и деяния тех, кто не уверовал. Их деяния пойдут прахом, и неверный увидит, что наказание Аллаха полностью ждёт его. Аллах - хвала Ему! - быстр в расчёте, не замедлит и не ошибётся.", "audioLink": ""}, {"text": "Ещё другой пример о тщетных деяниях нечестивцев. Ведь деяния тех, кто не уверовал, - словно мрак широкого глубокого моря, в котором бушуют волны, и одна волна накрывает другую, когда море бывает бурным, и над ним мрак - густые тёмные облака, одно поверх другого, через которые не проникает свет. Эта пучина мрака, в которой плывущий на пароходе не может увидеть свою руку, даже приблизив её к своим глазам. И тогда он стоит в растерянности и с ужасом думает, как ему избавиться от этой растерянности, не имея Света, ведущего его по прямому пути и защищающего от гибели. Ведь таково состояние неверных, которые не извлекают никакой пользы от своих деяний и не могут выйти из слепоты (сердца) и заблуждения, и нет им спасения без истинной веры. У того, кому Аллах не даровал Света веры, нет Света, направляющего его к благу и добру и ведущего его к прямому пути. И будет он среди тех, кто обречён на гибель.", "audioLink": ""}, {"text": "Неужели ты, о пророк, не знаешь достоверно, что Аллаху покорно всё, что в небесах и на земле, и птицы, летящие стаями, раскрыв свои крылья. Все это подчиняется Аллаху и Его повелениям. Аллах Безупречен и превыше тех соучастников, которых Ему приписывают. Каждая тварь по внушению Аллаха знает, что следует подчиняться Ему, восхвалять Его Безупречного и выполнять свои обязанности в этой жизни. Аллах наблюдает за людьми и точно знает молитву каждого молящегося и восхваление каждого славящего, и всё, что вершат Его рабы. Как же неверные не уверовали в Него?", "audioLink": ""}, {"text": "Аллаху Единому принадлежит власть над небесами и землёй, а также над всем, что на них. Он - Владыка над всеми. Все вернутся к Нему в Судный день для расчёта и воздаяния.", "audioLink": ""}, {"text": "Разве ты не видишь (о пророк!), как Аллах гонит облака, рассеивая их ветром, потом соединяет их, превращая в тучу, из которой льётся дождь. Аллах низводит из клубов густых облаков, похожих в своём величии на горы, град, похожий на маленькие камешки, который падает на землю. И людям от него бывает или польза, или вред, которым Аллах поражает, кого пожелает, по Своим законам или отводит, от кого пожелает. Ведь Он - хвала Ему Всевышнему! - Творец и Избирающий. Блеск молний от столкновения облаков так силён, что чуть ли не лишает зрения. Эти явления - доказательства могущества Аллаха, обязывающие к вере в Него.", "audioLink": ""}, {"text": "Аллах чередует дни и ночи, изменяя их продолжительность, начало и конец по обороту звёзд. В этом - назидание для тех, кто обладает здравым разумом, который ведёт его к вере в Аллаха.", "audioLink": ""}, {"text": "Аллах сотворил всякую вещь по Своему желанию. Он сотворил все существа из общего начала - воды, - поэтому во всяком живом существе есть вода. И различил Аллах все живущие существа по типам и видам. Среди них есть такие, которые ползают на брюхе, как рыбы и пресмыкающиеся, и такие, которые ходят на двух, как человек и птицы, и такие, которые передвигаются на четырёх, как животные. Аллах создаёт любое существо из Своих тварей, как Он пожелает, чтобы оно служило доказательством Его могущества и знания. Поистине, Аллах - Владыка! Он властен и мощен над всякой вещью!", "audioLink": ""}, {"text": "Мы ниспослали в Откровении ясные знамения, которые разъясняют наставления, проповеди, назидания, приводят притчи и дают примеры. Поистине, Аллах направляет к прямому пути того, кого Он захочет из Своих рабов, размышляющих над этим и стремящихся постигнуть истину.", "audioLink": ""}, {"text": "Лицемеры говорят своими устами: 'Мы уверовали в Аллаха и Его посланника и повинуемся их назиданиям'. Но когда они подвергаются испытаниям, несмотря на эти слова, часть из них отказывается участвовать с мусульманами в сражении за Истину Аллаха и в других благих деяниях. Они неискренние верующие и не заслуживают называться верными праведниками.", "audioLink": ""}, {"text": "Это видно из их поступков. Ведь когда их призывают к посланнику, чтобы он рассудил между ними по законам и наставлениям, ниспосланным Аллахом, часть из них проявляет лицемерие и отказывается от суда, если знает, что противная сторона права.", "audioLink": ""}, {"text": "Но если они знают, что они правы, они спешат к посланнику, чтобы он рассудил между ними и их противниками.", "audioLink": ""}, {"text": "Почему они так поступают относительно суда перед посланником? Разве это потому, что их сердца слепы, и они не подчиняются истинному, справедливому решению посланника или потому, что они сомневаются в справедливости суда Мухаммада - да благословит его Аллах и приветствует! Нет! Они сами несправедливы к себе и к другим из-за неверия, лицемерия и отказа от истины.", "audioLink": ""}, {"text": "А искренние верующие, когда их призывают, чтобы их рассудили по законам и наставлениям, ниспосланным Аллахом Своему посланнику, говорят, повинуясь Аллаху и посланнику: 'Мы слышим твой призыв, о Мухаммад, - да благословит его Аллах и приветствует! - и повинуемся твоему суждению'. Эти счастливы в ближайшей жизни и в будущей жизни.", "audioLink": ""}, {"text": "Те, кто повинуется Аллаху и тому, что повелевает посланник - да благословит его Аллах и приветствует, - и страшится Аллаха, и думает о Нём, Всевышнем, и избегает Его гнева - именно они получат благоволение Аллаха, блаженство рая и все блага.", "audioLink": ""}, {"text": "Лицемеры клялись Аллахом, сильнейшей клятвой, что если ты, о Мухаммад - да благословит его Аллах и приветствует! - призовёшь их выйти с тобой на сражение, они повинуются. Скажи им (о Мухаммад!): 'Не клянитесь! Вы хорошо знаете, какое повиновение требовалось от вас, и никто из вас не отрицает этого, и ваши ложные клятвы не отрицают ваше знание этого. Аллах сведущ в том, что вы делаете, и накажет вас за ваши дела'.", "audioLink": ""}, {"text": "Скажи им (о Мухаммад!): 'Повинуйтесь Аллаху и посланнику так искренне, чтобы ваши деяния доказывали это. Если же лицемеры отвернутся и не повинуются, то на Мухаммаде - да благословит его Аллах и приветствует! - лежит обязанность - только призывать к истине, а не отвечать за их повиновение. На вас же лежит возложенная на вас обязанность - повиновение Аллаху. Если вы будете продолжать не повиноваться Аллаху и отвергать призыв к Истине Аллаха, вы подвергнетесь наказанию. Если вы повинуетесь посланнику, вы будете на прямом пути истины. Обязанность посланника - передать вам Писание Аллаха ясно и чётко и призывать вас к Его Истине. Будете ли вы слушать и повиноваться или будете ослушниками, не повинующимися Аллаху, посланник выполнил свою задачу - ясно передал вам ниспосланное Откровение.", "audioLink": ""}, {"text": "Аллах дал тем из вас, которые уверовали, повиновались Аллаху и вершили добрые деяния, твёрдое обещание - сделать их наследниками на земле тех, кто был до них, и утвердить ислам, который Он избрал для них религией, и они тогда будут обладать величием и властью, и Аллах даст им взамен страха безопасность, чтобы они поклонялись Мне спокойно, без страха и не поклонялись другим божествам наряду со Мной. Те, которые после этого истинного обещания окажутся неверными или отступят от ислама, будут отступниками, нечестивыми грешниками.", "audioLink": ""}, {"text": "Выстаивайте обрядовую молитву регулярно и полностью, богобоязненно и смиренно, и она защитит вас от распутства и грехов. Давайте очистительную милостыню (закят) тому, кто её заслуживает. Повинуйтесь посланнику во всём, что он от вас требует. Может быть, будет на вас милость и благоволение Аллаха!", "audioLink": ""}, {"text": "Не думай, о пророк, что те, которые не уверовали, смогут чем-нибудь ослабить дело Аллаха на земле и что Он не накажет их за грехи, и что Он не сможет помочь верным одержать победу над нечестивцами в любом месте на земле. Поистине, Аллах Всемогущ! И в Судный день они будут в огне ада - самом мерзком пристанище. Какая плачевная судьба - их судьба!", "audioLink": ""}, {"text": "О вы, которые уверовали, вам следует приказать своим рабам и слугам, не достигшим зрелости, не входить к вам без разрешения в трёх определённых случаях: до утренней молитвы на заре (фаджр), когда вы снимаете свою одежду в полуденный час и после вечерней молитвы (ишаа), когда вы готовитесь ко сну. В этих трёх случаях порядок одевания изменяется: снимают одежду, в которой спали, и надевают повседневную одежду, и наоборот. В это время обнажается тело человека, и могут открыться те места, на которые нельзя смотреть. Нет греха в том, что они к вам будут входить без разрешения в другое время дня, кроме трёх вышеупомянутых случаев, ибо обычно вы ходите друг к другу, чтобы выполнять свои дела и разрешать свои задачи. Так Аллах разъясняет вам айаты Корана, чтобы вы знали наставления Аллаха и его законы. Поистине, Аллах - Сведущий, Знающий, Обладатель великой мудрости! Ведь Он знает, что подходит Его рабам и воздаст им за их деяния.", "audioLink": ""}, {"text": "Когда ваши дети достигнут зрелости, они должны, прежде чем войти в чужой дом, попросить разрешения, как делали это те, кто достиг зрелости до них. Так Аллах разъясняет вам ниспосланные Им айаты. Он Мудр и знает, что полезно Его рабам, и даёт им подходящие для них наставления, и воздаст им за их деяния.", "audioLink": ""}, {"text": "На престарелых женщинах, которые не стремятся к браку, не будет греха, если они будут одеваться свободнее, не показывая мест, на которых они носят украшения, и прикрывая их, как повелел Аллах Но лучше для них - быть воздержанными, закрывая запретное, по приказу Аллаха. Поистине, Аллах - Слышащий! Он слышит их речи и знает их деяния и намерения, и воздаст им за это.", "audioLink": ""}, {"text": "Нет греха на слепом, на хромом, на больном, ни на вас самих, чтобы вы ели в домах ваших детей - это ваши дома -или ваших родителей, ваших братьев и сестёр, или в домах ваших дядей и тёток по отцовской линии или в домах ваших дядей и тёток по материнской линии, или в домах, в которых вам поручено распоряжаться, или в домах ваших друзей, если на то есть разрешение хозяина и если там нет женщин, на которых вам можно по религиозным законам жениться. Нет греха, если вы будете есть все вместе или отдельно. Когда вы входите в дома, приветствуйте их обитателей. Ведь они - часть вас в результате единства религии и родства. Это приветствие - благословенное и благое, и за него вы получите награду. Так Аллах разъясняет айаты Писания, чтобы вы раздумывали над Его наставлениями и законами, постигли это Писание и поступали соответственно с его наставлениями.", "audioLink": ""}, {"text": "Истинные верующие - те, которые уверовали в Аллаха и Его посланника и не оставляли посланника без его позволения в любом общем деле, которое требовало их участия в собрании, например, джихад. Те, кто оценивал пророка по достоинству, понимая серьёзность такого собрания, не уходили, пока ты (о пророк!) не разрешишь им, - искренне верят в Аллаха и в Его посланника. Если кто-либо из них попросит у тебя (о пророк!) позволения уйти, чтобы совершить свои дела, дай разрешение, кому пожелаешь, если увидишь, что ему действительно надо уйти и что его отсутствие не ослабит собрания. Вместе с тем, проси прощения им у Аллаха за то, что они ушли, а им не следовало бы этого делать. Поистине, Аллах - Прощающий и Милосердный.", "audioLink": ""}, {"text": "Отвечайте на приглашение пророка собраться для обсуждения важных вопросов и отзывайтесь сразу на это приглашение, и не равняйте приглашения пророка с приглашением друг к другу, которое можно пропустить или отказаться. Не уходите с собрания без разрешения: только при необходимости можете попросить позволения уйти. Аллах - хвала Ему Всевышнему! - знает тех из вас, которые уходят тайком, без разрешения, скрываясь в толпе, чтобы не увидел пророк. Пусть берегутся те, которые нарушают наставления и приказ Аллаха, чтобы Он - хвала Ему Всевышнему! - не наказал их за неповиновение, подвергнув большому бедствию в земном мире, например, голоду или землетрясению, а в дальней жизни они подвергнутся мучительной каре - адскому огню.", "audioLink": ""}, {"text": "Да будет вам известно, что Аллаху Единому принадлежат небеса и земля, а также всё, что на них. Он знает ваши мысли - будь вы неверные и неповинующиеся или верные и повинующиеся. Не нарушайте Его приказов и наставлений. Аллах сообщит людям, когда они все вернутся к Нему в Судный день, о том, что они сделали в ближайшей жизни, и воздаст им за это. Поистине, Аллах ведает о всякой вещи!", "audioLink": ""}]}