{"name": "سورة «الفرقان» 25", "translated_name": "Сура 25 «Аль-Фуркан 'Различение'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Данная сура состоит из 77 айатов. Все айаты этой суры ниспосланы в Мекке, за исключением 68 -го,69 -го и 70 -го айатов. Сура начинается с разъяснения непреходящей ценности Корана и всеобъемлющей власти ниспославшего его Аллаха над небесами и землёй. Несмотря на величие Аллаха - хвала Ему, - многобожники поклонялись идолам наравне с Аллахом, опровергая Коран и отрицая послание пророка Мухаммада - да благословит его Аллах и приветствует, - говоря, что он человек, который ест и ходит на рынки в поисках заработка, и требовали, чтобы Послание им передали ангелы. А если бы Аллах сделал посланниками Своих ангелов, Он бы послал их в виде мужчин, которые могут говорить с людьми, и тогда всё равно бы была неясность и путаница. Они (многобожники) возражали и против того, что Коран ниспосылался постепенно. На это они получили ответ, объясняющий мудрость этого, и им были приведены примеры и притчи о пророках и их народах. Но эти народы повиновались только своим страстям, уподобившись скоту, и даже стали хуже скота. В ряде айатов суры о Вселенной - знамения о Всемогуществе Аллаха Всевышнего, которые наводят на размышления, разумение и постижение. В конце суры перечисляются качества верующих, благодаря которым они будут на наивысших местах в раю, где царят только приветствие и мир.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا", "audioLink": "https://falaq.ru/audio/quran/025001.ogg"}, {"text": "الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَلَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُن لَّهُ شَرِيكٌ فِي الْمُلْكِ وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا", "audioLink": "https://falaq.ru/audio/quran/025002.ogg"}, {"text": "وَاتَّخَذُوا مِن دُونِهِ آلِهَةً لَّا يَخْلُقُونَ شَيْئًا وَهُمْ يُخْلَقُونَ وَلَا يَمْلِكُونَ لِأَنفُسِهِمْ ضَرًّا وَلَا نَفْعًا وَلَا يَمْلِكُونَ مَوْتًا وَلَا حَيَاةً وَلَا نُشُورًا", "audioLink": "https://falaq.ru/audio/quran/025003.ogg"}, {"text": "وَقَالَ الَّذِينَ كَفَرُوا إِنْ هَذَا إِلَّا إِفْكٌ افْتَرَاهُ وَأَعَانَهُ عَلَيْهِ قَوْمٌ آخَرُونَ فَقَدْ جَاؤُوا ظُلْمًا وَزُورًا", "audioLink": "https://falaq.ru/audio/quran/025004.ogg"}, {"text": "وَقَالُوا أَسَاطِيرُ الْأَوَّلِينَ اكْتَتَبَهَا فَهِيَ تُمْلَى عَلَيْهِ بُكْرَةً وَأَصِيلًا", "audioLink": "https://falaq.ru/audio/quran/025005.ogg"}, {"text": "قُلْ أَنزَلَهُ الَّذِي يَعْلَمُ السِّرَّ فِي السَّمَاوَاتِ وَالْأَرْضِ إِنَّهُ كَانَ غَفُورًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/025006.ogg"}, {"text": "وَقَالُوا مَالِ هَذَا الرَّسُولِ يَأْكُلُ الطَّعَامَ وَيَمْشِي فِي الْأَسْوَاقِ لَوْلَا أُنزِلَ إِلَيْهِ مَلَكٌ فَيَكُونَ مَعَهُ نَذِيرًا", "audioLink": "https://falaq.ru/audio/quran/025007.ogg"}, {"text": "أَوْ يُلْقَى إِلَيْهِ كَنزٌ أَوْ تَكُونُ لَهُ جَنَّةٌ يَأْكُلُ مِنْهَا وَقَالَ الظَّالِمُونَ إِن تَتَّبِعُونَ إِلَّا رَجُلًا مَّسْحُورًا", "audioLink": "https://falaq.ru/audio/quran/025008.ogg"}, {"text": "انظُرْ كَيْفَ ضَرَبُوا لَكَ الْأَمْثَالَ فَضَلُّوا فَلَا يَسْتَطِيعُونَ سَبِيلًا", "audioLink": "https://falaq.ru/audio/quran/025009.ogg"}, {"text": "تَبَارَكَ الَّذِي إِن شَاء جَعَلَ لَكَ خَيْرًا مِّن ذَلِكَ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ وَيَجْعَل لَّكَ قُصُورًا", "audioLink": "https://falaq.ru/audio/quran/025010.ogg"}, {"text": "بَلْ كَذَّبُوا بِالسَّاعَةِ وَأَعْتَدْنَا لِمَن كَذَّبَ بِالسَّاعَةِ سَعِيرًا", "audioLink": "https://falaq.ru/audio/quran/025011.ogg"}, {"text": "إِذَا رَأَتْهُم مِّن مَّكَانٍ بَعِيدٍ سَمِعُوا لَهَا تَغَيُّظًا وَزَفِيرًا", "audioLink": "https://falaq.ru/audio/quran/025012.ogg"}, {"text": "وَإِذَا أُلْقُوا مِنْهَا مَكَانًا ضَيِّقًا مُقَرَّنِينَ دَعَوْا هُنَالِكَ ثُبُورًا", "audioLink": "https://falaq.ru/audio/quran/025013.ogg"}, {"text": "لَا تَدْعُوا الْيَوْمَ ثُبُورًا وَاحِدًا وَادْعُوا ثُبُورًا كَثِيرًا", "audioLink": "https://falaq.ru/audio/quran/025014.ogg"}, {"text": "قُلْ أَذَلِكَ خَيْرٌ أَمْ جَنَّةُ الْخُلْدِ الَّتِي وُعِدَ الْمُتَّقُونَ كَانَتْ لَهُمْ جَزَاء وَمَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/025015.ogg"}, {"text": "لَهُمْ فِيهَا مَا يَشَاؤُونَ خَالِدِينَ كَانَ عَلَى رَبِّكَ وَعْدًا مَسْؤُولًا", "audioLink": "https://falaq.ru/audio/quran/025016.ogg"}, {"text": "وَيَوْمَ يَحْشُرُهُمْ وَمَا يَعْبُدُونَ مِن دُونِ اللَّهِ فَيَقُولُ أَأَنتُمْ أَضْلَلْتُمْ عِبَادِي هَؤُلَاء أَمْ هُمْ ضَلُّوا السَّبِيلَ", "audioLink": "https://falaq.ru/audio/quran/025017.ogg"}, {"text": "قَالُوا سُبْحَانَكَ مَا كَانَ يَنبَغِي لَنَا أَن نَّتَّخِذَ مِن دُونِكَ مِنْ أَوْلِيَاء وَلَكِن مَّتَّعْتَهُمْ وَآبَاءهُمْ حَتَّى نَسُوا الذِّكْرَ وَكَانُوا قَوْمًا بُورًا", "audioLink": "https://falaq.ru/audio/quran/025018.ogg"}, {"text": "فَقَدْ كَذَّبُوكُم بِمَا تَقُولُونَ فَمَا تَسْتَطِيعُونَ صَرْفًا وَلَا نَصْرًا وَمَن يَظْلِم مِّنكُمْ نُذِقْهُ عَذَابًا كَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/025019.ogg"}, {"text": "وَما أَرْسَلْنَا قَبْلَكَ مِنَ الْمُرْسَلِينَ إِلَّا إِنَّهُمْ لَيَأْكُلُونَ الطَّعَامَ وَيَمْشُونَ فِي الْأَسْوَاقِ وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ وَكَانَ رَبُّكَ بَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/025020.ogg"}, {"text": "وَقَالَ الَّذِينَ لَا يَرْجُونَ لِقَاءنَا لَوْلَا أُنزِلَ عَلَيْنَا الْمَلَائِكَةُ أَوْ نَرَى رَبَّنَا لَقَدِ اسْتَكْبَرُوا فِي أَنفُسِهِمْ وَعَتَوْ عُتُوًّا كَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/025021.ogg"}, {"text": "يَوْمَ يَرَوْنَ الْمَلَائِكَةَ لَا بُشْرَى يَوْمَئِذٍ لِّلْمُجْرِمِينَ وَيَقُولُونَ حِجْرًا مَّحْجُورًا", "audioLink": "https://falaq.ru/audio/quran/025022.ogg"}, {"text": "وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاء مَّنثُورًا", "audioLink": "https://falaq.ru/audio/quran/025023.ogg"}, {"text": "أَصْحَابُ الْجَنَّةِ يَوْمَئِذٍ خَيْرٌ مُّسْتَقَرًّا وَأَحْسَنُ مَقِيلًا", "audioLink": "https://falaq.ru/audio/quran/025024.ogg"}, {"text": "وَيَوْمَ تَشَقَّقُ السَّمَاء بِالْغَمَامِ وَنُزِّلَ الْمَلَائِكَةُ تَنزِيلًا", "audioLink": "https://falaq.ru/audio/quran/025025.ogg"}, {"text": "الْمُلْكُ يَوْمَئِذٍ الْحَقُّ لِلرَّحْمَنِ وَكَانَ يَوْمًا عَلَى الْكَافِرِينَ عَسِيرًا", "audioLink": "https://falaq.ru/audio/quran/025026.ogg"}, {"text": "وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا", "audioLink": "https://falaq.ru/audio/quran/025027.ogg"}, {"text": "يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا", "audioLink": "https://falaq.ru/audio/quran/025028.ogg"}, {"text": "لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءنِي وَكَانَ الشَّيْطَانُ لِلْإِنسَانِ خَذُولًا", "audioLink": "https://falaq.ru/audio/quran/025029.ogg"}, {"text": "وَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا", "audioLink": "https://falaq.ru/audio/quran/025030.ogg"}, {"text": "وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا مِّنَ الْمُجْرِمِينَ وَكَفَى بِرَبِّكَ هَادِيًا وَنَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/025031.ogg"}, {"text": "وَقَالَ الَّذِينَ كَفَرُوا لَوْلَا نُزِّلَ عَلَيْهِ الْقُرْآنُ جُمْلَةً وَاحِدَةً كَذَلِكَ لِنُثَبِّتَ بِهِ فُؤَادَكَ وَرَتَّلْنَاهُ تَرْتِيلًا", "audioLink": "https://falaq.ru/audio/quran/025032.ogg"}, {"text": "وَلَا يَأْتُونَكَ بِمَثَلٍ إِلَّا جِئْنَاكَ بِالْحَقِّ وَأَحْسَنَ تَفْسِيرًا", "audioLink": "https://falaq.ru/audio/quran/025033.ogg"}, {"text": "الَّذِينَ يُحْشَرُونَ عَلَى وُجُوهِهِمْ إِلَى جَهَنَّمَ أُوْلَئِكَ شَرٌّ مَّكَانًا وَأَضَلُّ سَبِيلًا", "audioLink": "https://falaq.ru/audio/quran/025034.ogg"}, {"text": "وَلَقَدْ آتَيْنَا مُوسَى الْكِتَابَ وَجَعَلْنَا مَعَهُ أَخَاهُ هَارُونَ وَزِيرًا", "audioLink": "https://falaq.ru/audio/quran/025035.ogg"}, {"text": "فَقُلْنَا اذْهَبَا إِلَى الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا فَدَمَّرْنَاهُمْ تَدْمِيرًا", "audioLink": "https://falaq.ru/audio/quran/025036.ogg"}, {"text": "وَقَوْمَ نُوحٍ لَّمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/025037.ogg"}, {"text": "وَعَادًا وَثَمُودَ وَأَصْحَابَ الرَّسِّ وَقُرُونًا بَيْنَ ذَلِكَ كَثِيرًا", "audioLink": "https://falaq.ru/audio/quran/025038.ogg"}, {"text": "وَكُلًّا ضَرَبْنَا لَهُ الْأَمْثَالَ وَكُلًّا تَبَّرْنَا تَتْبِيرًا", "audioLink": "https://falaq.ru/audio/quran/025039.ogg"}, {"text": "وَلَقَدْ أَتَوْا عَلَى الْقَرْيَةِ الَّتِي أُمْطِرَتْ مَطَرَ السَّوْءِ أَفَلَمْ يَكُونُوا يَرَوْنَهَا بَلْ كَانُوا لَا يَرْجُونَ نُشُورًا", "audioLink": "https://falaq.ru/audio/quran/025040.ogg"}, {"text": "وَإِذَا رَأَوْكَ إِن يَتَّخِذُونَكَ إِلَّا هُزُوًا أَهَذَا الَّذِي بَعَثَ اللَّهُ رَسُولًا", "audioLink": "https://falaq.ru/audio/quran/025041.ogg"}, {"text": "إِن كَادَ لَيُضِلُّنَا عَنْ آلِهَتِنَا لَوْلَا أَن صَبَرْنَا عَلَيْهَا وَسَوْفَ يَعْلَمُونَ حِينَ يَرَوْنَ الْعَذَابَ مَنْ أَضَلُّ سَبِيلًا", "audioLink": "https://falaq.ru/audio/quran/025042.ogg"}, {"text": "أَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ أَفَأَنتَ تَكُونُ عَلَيْهِ وَكِيلًا", "audioLink": "https://falaq.ru/audio/quran/025043.ogg"}, {"text": "أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا", "audioLink": "https://falaq.ru/audio/quran/025044.ogg"}, {"text": "أَلَمْ تَرَ إِلَى رَبِّكَ كَيْفَ مَدَّ الظِّلَّ وَلَوْ شَاء لَجَعَلَهُ سَاكِنًا ثُمَّ جَعَلْنَا الشَّمْسَ عَلَيْهِ دَلِيلًا", "audioLink": "https://falaq.ru/audio/quran/025045.ogg"}, {"text": "ثُمَّ قَبَضْنَاهُ إِلَيْنَا قَبْضًا يَسِيرًا", "audioLink": "https://falaq.ru/audio/quran/025046.ogg"}, {"text": "وَهُوَ الَّذِي جَعَلَ لَكُمُ اللَّيْلَ لِبَاسًا وَالنَّوْمَ سُبَاتًا وَجَعَلَ النَّهَارَ نُشُورًا", "audioLink": "https://falaq.ru/audio/quran/025047.ogg"}, {"text": "وَهُوَ الَّذِي أَرْسَلَ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ وَأَنزَلْنَا مِنَ السَّمَاء مَاء طَهُورًا", "audioLink": "https://falaq.ru/audio/quran/025048.ogg"}, {"text": "لِنُحْيِيَ بِهِ بَلْدَةً مَّيْتًا وَنُسْقِيَهُ مِمَّا خَلَقْنَا أَنْعَامًا وَأَنَاسِيَّ كَثِيرًا", "audioLink": "https://falaq.ru/audio/quran/025049.ogg"}, {"text": "وَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُوا فَأَبَى أَكْثَرُ النَّاسِ إِلَّا كُفُورًا", "audioLink": "https://falaq.ru/audio/quran/025050.ogg"}, {"text": "وَلَوْ شِئْنَا لَبَعَثْنَا فِي كُلِّ قَرْيَةٍ نَذِيرًا", "audioLink": "https://falaq.ru/audio/quran/025051.ogg"}, {"text": "فَلَا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُم بِهِ جِهَادًا كَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/025052.ogg"}, {"text": "وَهُوَ الَّذِي مَرَجَ الْبَحْرَيْنِ هَذَا عَذْبٌ فُرَاتٌ وَهَذَا مِلْحٌ أُجَاجٌ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَّحْجُورًا", "audioLink": "https://falaq.ru/audio/quran/025053.ogg"}, {"text": "وَهُوَ الَّذِي خَلَقَ مِنَ الْمَاء بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا وَكَانَ رَبُّكَ قَدِيرًا", "audioLink": "https://falaq.ru/audio/quran/025054.ogg"}, {"text": "وَيَعْبُدُونَ مِن دُونِ اللَّهِ مَا لَا يَنفَعُهُمْ وَلَا يَضُرُّهُمْ وَكَانَ الْكَافِرُ عَلَى رَبِّهِ ظَهِيرًا", "audioLink": "https://falaq.ru/audio/quran/025055.ogg"}, {"text": "وَمَا أَرْسَلْنَاكَ إِلَّا مُبَشِّرًا وَنَذِيرًا", "audioLink": "https://falaq.ru/audio/quran/025056.ogg"}, {"text": "قُلْ مَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ إِلَّا مَن شَاء أَن يَتَّخِذَ إِلَى رَبِّهِ سَبِيلًا", "audioLink": "https://falaq.ru/audio/quran/025057.ogg"}, {"text": "وَتَوَكَّلْ عَلَى الْحَيِّ الَّذِي لَا يَمُوتُ وَسَبِّحْ بِحَمْدِهِ وَكَفَى بِهِ بِذُنُوبِ عِبَادِهِ خَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/025058.ogg"}, {"text": "الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ الرَّحْمَنُ فَاسْأَلْ بِهِ خَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/025059.ogg"}, {"text": "وَإِذَا قِيلَ لَهُمُ اسْجُدُوا لِلرَّحْمَنِ قَالُوا وَمَا الرَّحْمَنُ أَنَسْجُدُ لِمَا تَأْمُرُنَا وَزَادَهُمْ نُفُورًا", "audioLink": "https://falaq.ru/audio/quran/025060.ogg"}, {"text": "تَبَارَكَ الَّذِي جَعَلَ فِي السَّمَاء بُرُوجًا وَجَعَلَ فِيهَا سِرَاجًا وَقَمَرًا مُّنِيرًا", "audioLink": "https://falaq.ru/audio/quran/025061.ogg"}, {"text": "وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِّمَنْ أَرَادَ أَن يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا", "audioLink": "https://falaq.ru/audio/quran/025062.ogg"}, {"text": "وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا", "audioLink": "https://falaq.ru/audio/quran/025063.ogg"}, {"text": "وَالَّذِينَ يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا", "audioLink": "https://falaq.ru/audio/quran/025064.ogg"}, {"text": "وَالَّذِينَ يَقُولُونَ رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا", "audioLink": "https://falaq.ru/audio/quran/025065.ogg"}, {"text": "إِنَّهَا سَاءتْ مُسْتَقَرًّا وَمُقَامًا", "audioLink": "https://falaq.ru/audio/quran/025066.ogg"}, {"text": "وَالَّذِينَ إِذَا أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا", "audioLink": "https://falaq.ru/audio/quran/025067.ogg"}, {"text": "وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ وَمَن يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا", "audioLink": "https://falaq.ru/audio/quran/025068.ogg"}, {"text": "يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا", "audioLink": "https://falaq.ru/audio/quran/025069.ogg"}, {"text": "إِلَّا مَن تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُوْلَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/025070.ogg"}, {"text": "وَمَن تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّهِ مَتَابًا", "audioLink": "https://falaq.ru/audio/quran/025071.ogg"}, {"text": "وَالَّذِينَ لَا يَشْهَدُونَ الزُّورَ وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا", "audioLink": "https://falaq.ru/audio/quran/025072.ogg"}, {"text": "وَالَّذِينَ إِذَا ذُكِّرُوا بِآيَاتِ رَبِّهِمْ لَمْ يَخِرُّوا عَلَيْهَا صُمًّا وَعُمْيَانًا", "audioLink": "https://falaq.ru/audio/quran/025073.ogg"}, {"text": "وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا", "audioLink": "https://falaq.ru/audio/quran/025074.ogg"}, {"text": "أُوْلَئِكَ يُجْزَوْنَ الْغُرْفَةَ بِمَا صَبَرُوا وَيُلَقَّوْنَ فِيهَا تَحِيَّةً وَسَلَامًا", "audioLink": "https://falaq.ru/audio/quran/025075.ogg"}, {"text": "خَالِدِينَ فِيهَا حَسُنَتْ مُسْتَقَرًّا وَمُقَامًا", "audioLink": "https://falaq.ru/audio/quran/025076.ogg"}, {"text": "قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلَا دُعَاؤُكُمْ فَقَدْ كَذَّبْتُمْ فَسَوْفَ يَكُونُ لِزَامًا", "audioLink": "https://falaq.ru/audio/quran/025077.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Да возвысится дело Аллаха и возвеличится Его милость! Он ниспослал Коран - Различение между истиной и ложью Своему рабу Мухаммаду - да благословит его Аллах и приветствует, - чтобы он стал увещевателем, передающим Коран обитателям миров.", "audioLink": ""}, {"text": "Аллаху - хвала Ему Всевышнему! - принадлежит власть над небесами и землёй. Он безупречен, и не брал Он себе ребёнка, и нет у Него соучастников в Своём царстве. Аллах сотворил всякую вещь и соразмерил её точной мерой по законам, по которым всё существует в соответствии с идеальным порядком.", "audioLink": ""}, {"text": "Несмотря на это, неверные не стали поклоняться Аллаху, а вместо Него поклонялись другим богам - идолам, звёздам или людям, которые не могут сотворить ничего, а сами сотворены Аллахом, не могут ни отвратить от себя вреда, ни принести себе пользы. Они никого не могут ни оживить, ни умертвить, ни воскресить из могилы после смерти. Кто ничего не может сотворить и не властен ни над чем, не заслуживает поклонения. До чего же невежествен тот, кто поклоняется таким богам! Только Тот, кто властен над каждой вещью, достоин, чтобы Ему Единому поклонялись!", "audioLink": ""}, {"text": "Те, которые не уверовали, отрицая Коран, сказали: 'Коран - ложь, которую измыслил сам Мухаммад, приписав его Аллаху, и помогли ему в этом другие люди из обладателей Писания. Говоря так, неверные были несправедливы в своих суждениях и искажали истину. Они возводят ложь, не имея на это никаких оснований. Те, которых они упомянули из обладателей Писания, не говорили по-арабски, а Коран ниспослан на ясном арабском языке.", "audioLink": ""}, {"text": "Неверные говорили также: 'Коран это - ложь и сказки прежних поколений, которые они написали в своих книгах, а он (Мухаммад) просил, чтобы их записали и читали ему утром и вечером, чтобы он их запомнил и передавал'.", "audioLink": ""}, {"text": "Скажи им (о пророк!), что Коран ниспослан Аллахом, который знает тайное и явное в небесах и на земле, и Он низвёл это в чудесном, неподражаемом Коране в доказательство того, что Коран является Откровением, ниспосланным от Аллаха - хвала Ему! Поистине, Аллах - Прощающий, Милосердный! Он прощает тех, кто кается из неповинующихся, и не спешит с их наказанием.", "audioLink": ""}, {"text": "Неверные смеялись над Мухаммадом - да благословит его Аллах и приветствует! - и говорили, издеваясь над ним: 'Чем отличается этот человек, который утверждает, что он посланник, от нас? Ведь он ест так же, как и мы едим, и ходит по рынкам с одного места на другое, чтобы заработать на хлеб, как делают и все другие люди. Если бы он был посланником, то могущества Аллаха хватило бы, чтобы удовлетворить его нужды или ниспослать ангела, чтобы тот помогал ему в увещевании и передаче Послания и подтвердил бы его призыв. Тогда бы мы уверовали в его послание и призыв.", "audioLink": ""}, {"text": "Или помолился бы Аллаху, чтобы Он помог ему освободиться от хождения по рынкам, или бросил бы Аллах ему сокровище с неба на расходы, или даровал бы ему сад, из плодов которого он бы питался. Главы неверных, которые были несправедливыми к себе своим неверием и нечестием, отклоняя людей от веры в посланника Аллаха Мухаммада - да благословит его Аллах и приветствует! - и стараясь посеять сомнения среди верующих, сказали: 'Вы следуете лишь за человеком с околдованным умом, который бредит измышлениями и ложью'.", "audioLink": ""}, {"text": "Смотри (о пророк!), как они говорят о тебе: один раз уподобляют тебя очарованному человеку, в другой раз - сумасшедшему, в третий раз - лжецу, а в четвёртый раз говорят, что ты получил Коран от неговорящих по- арабски. Таким образом, они уже сбились с прямого пути истины и, отклонившись от правильных доводов, настолько впали в заблуждение, что не найдут себе дороги к правильному пути Аллаха.", "audioLink": ""}, {"text": "Да возвысится Аллах и увеличится Его милость! Если Он пожелает, дарует тебе в земном мире лучшее, чем предлагают неверные. Он, если пожелает, дарует тебе подобное тому, что обещал в дальней жизни, - много садов, по которым текут реки, и устроит тебе великолепные дворцы.", "audioLink": ""}, {"text": "В действительности они отвергают всё это, потому что отвергают воскресение и Судный день. Поэтому они выдвигают эти требования, чтобы отвернуть людей от истинного пути и направить их по ложному пути. Для тех, кто опровергал и не верил в Судный день, Мы уготовили адский огонь, горящий жарким пламенем.", "audioLink": ""}, {"text": "Когда они увидят этот огонь, и огонь увидит их издалека, они услышат страшный яростный рёв, готовый погубить их; и в нём, словно всхлипы, которые выходят из груди разгневанного человека, свидетельствуя, как сильна его ярость.", "audioLink": ""}, {"text": "Когда неверные будут брошены там в тесное место - в соответствии с их преступлениями - с руками, привязанными к шее, они будут молить ускорить их гибель, чтобы облегчить эти страшные мучения.", "audioLink": ""}, {"text": "Тогда им скажут с упрёком и издёвкой: 'Не просите одну гибель, а просите много гибелей. Ведь нет спасения от того, в чём вы находитесь, и есть ещё много видов наказания'.", "audioLink": ""}, {"text": "Скажи (о пророк!) неверующим: 'Что лучше - эта судьба, обещанная неверным, или вечный рай благоденствия, который Аллах обещал богобоязненным и которые будут в нём после воскресения и расчёта?'", "audioLink": ""}, {"text": "В этих садах благоденствия у них будет всё, что они хотят, и будут они вечно наслаждаться благами. Всё это блаженство, о котором они просили, - обещание Аллаха им в ответ на их просьбу. Поистине, обещание Аллаха никогда не нарушается!", "audioLink": ""}, {"text": "Скажи им (о Мухаммад!) как назидание и поучение. Аллах соберёт всех многобожников для расчёта в День воскресения вместе с теми, кому они поклонялись в ближайшей жизни помимо Аллаха, как Ису (Иисуса), Узайра и ангелов. Аллах спросит тех, кому они поклонялись: 'Это вы, кто сбил Моих рабов с прямого пути и повелел им поклоняться вам, или же они сами впали в заблуждение и сбились с прямого пути, поклоняясь вам?'", "audioLink": ""}, {"text": "Они ответят: 'Хвала Тебе - Аллаху Безупречному! У нас не было никакого права брать вместо Тебя покровителя и заступника. Как же мы могли призывать кого-либо поклоняться нам вместо Тебя? Ты долго одаривал их и их отцов благами в ближайшей жизни, и это усилило их жестокосердие, и они забыли о чести и справедливости, забыли благодарить Тебя и поклоняться Тебе Единому. Своим нечестием и несправедливостью они заслуживают гибель'.", "audioLink": ""}, {"text": "Тогда Аллах скажет многобожникам: 'Те, которым вы поклонялись, обличают вас во лжи за то, что вы говорите, что они сбили вас с прямого пути. Теперь вы будете наказаны и не сможете отвратить этого наказания, и не найдёте помощи от заступника для спасения вас. Пусть все люди знают, что тех, кто неправеден - как те люди, - Мы подвергнем мучительной каре'.", "audioLink": ""}, {"text": "Если многобожники осуждают тебя (о пророк!) за то, что ты ешь и ходишь по рынкам в поисках работы, чтобы заработать деньги, - это ведь закон Аллаха относительно всех посланников, бывших до тебя. Мы не посылали ни одного посланника, который бы не ел пищу и не ходил бы по рынкам. Мы сделали одних из вас, о люди, испытанием для других. Нечестивцы всеми способами стараются воспрепятствовать другим найти дорогу к прямому пути и истине. Вытерпите ли вы, о верующие, и будете ли вы верны своей религии и вере, пока Аллах не пошлёт вам победу? Терпите! Ведь Аллах ведает о всякой вещи и воздаст каждому за его деяния!", "audioLink": ""}, {"text": "Те, которые опровергают воскрешение и не ожидают воздаяния за то, что делали, сказали: 'Почему к нам не ниспосланы ангелы? Почему мы не видим Аллаха? Почему Он нам не скажет, что послал тебя?' Они слишком превознеслись, и гордыня так охватила их сердца, что они преступили пределы в несправедливости, нечестии и беззаконии.", "audioLink": ""}, {"text": "В Судный день они (неверные) увидят ангелов, как они хотели, но это будет источником горести, а не радости. И они будут просить у Аллаха защиты от них, как они взывали к Нему, прося защитить их от всего, чего они страшились в земном мире.", "audioLink": ""}, {"text": "В Судный день Мы посмотрим те добрые деяния, которые они совершили, и обратим их в прах, и лишим награды за них, ибо они не уверовали в Аллаха. Без веры в Аллаха и Его Истину их добрые деяния не будут учтены.", "audioLink": ""}, {"text": "В Судный день для обитателей рая будет лучшее место пребывания и покоя, поскольку это место - рай, уготованный для тех, кто уверовал, а не огонь, приготовленный для неверующих.", "audioLink": ""}, {"text": "Помни (о пророк!), в тот День расколется и раскроется небо, и появится туман с облаками, и оттуда рядами непременно будут ниспосланы ангелы.", "audioLink": ""}, {"text": "В тот День остановится владычество царей над людьми и их притязания на власть. Вся власть будет принадлежать только Милостивому. Тот День будет суровым и тяжёлым для неверных.", "audioLink": ""}, {"text": "В Судный день нечестивец, несправедливый по отношению к себе, который не уверовал в Аллаха и не слушал посланников, будет кусать свои руки от отчаяния и раскаяния, говоря: 'О, если бы я последовал за посланниками по пути к раю и избежал бы пути к аду!'", "audioLink": ""}, {"text": "Он скажет, горько раскаиваясь в том, что последовал за теми, которые сбили его с прямого пути: 'О,если бы я не позволил такому-то управлять мной и не поверил бы ему!", "audioLink": ""}, {"text": "Этот друг отвратил меня от поминания Аллаха и чтения Корана, после того как он был мне передан'. Вот так шайтан подбивает человека и ведёт его к гибели!", "audioLink": ""}, {"text": "Посланник, жалуясь Аллаху на упорство своего народа, сказал: 'Они, неверные, отвратились от Корана и зашли слишком далеко в своём отклонении от прямого пути и в своём упорстве и враждебности к Истине Аллаха'.", "audioLink": ""}, {"text": "(Аллах ответит): 'Как Мы сделали тебе, о Мухаммад, врага из твоего народа, который отрицал твоё послание, так Мы делали каждому посланнику врагов из грешников его народа, которые противостояли его призыву. Поистине, Аллах поможет тебе одержать победу над ними! Тебе достаточно Аллаха - руководителя и сторонника!'", "audioLink": ""}, {"text": "Те, которые не уверовали, сказали, осуждая Коран: 'Почему Коран не был ниспослан целиком за один раз?' Поистине, Мы низвели Коран частями, чтобы укрепилось твоё сердце в вере, когда ты познакомишься с ним и будешь запоминать его, читая его частями, или когда Джибрил (Гавриил) будет тебе читать частями размеренно, не спеша'.", "audioLink": ""}, {"text": "Как только неверные приводят какую-нибудь притчу или возражают тебе, Мы приводим тебе истину с явным толкованием.", "audioLink": ""}, {"text": "Тех, кто не уверовал в твоё послание, протащат униженными, лицом вниз в адский огонь. Они будут в худшем месте, уготованном грешникам, ибо они более сбившиеся с пути!", "audioLink": ""}, {"text": "Посланник утешается тем, что так случилось и с посланниками до него - да благословит его Аллах и приветствует! Мы ниспослали Мусе Тору, поручили ему передать Наше Послание и поддерживали его, сделав его брата Харуна его помощником.", "audioLink": ""}, {"text": "И Мы сказали: 'Идите, ты и твой брат, к Фараону и его народу', - и поддерживали его знамениями, доказывающими его правдивость. Они не уверовали в Наши знамения, считая их ложью, и не поверили ему. Они подверглись наказанию и были уничтожены.", "audioLink": ""}, {"text": "До них Мы то же самое сделали с народом Нуха, когда они опровергали его послание. Тот, кто опровергает посланника, словно опровергает всех посланников. Мы их потопили, и их гибель стала поучительным знамением для людей. И для них, и для каждого многобожника уготована мучительная кара в дальней жизни.", "audioLink": ""}, {"text": "Мы истребили и адитов, и самудян, и обитателей ар-Расса [Ар-Расс - богатая долина, жители которой поклонялись идолам. Аллах послал к ним Своего посланника Шуайба - мир ему!], которые обвиняли Наших посланников во лжи, а также погубили многие поколения, которые были между народом Нуха и адитами. Все они были наказаны за нечестие и несправедливость.", "audioLink": ""}, {"text": "Мы предупреждали и увещевали все эти народы и приводили им притчи и примеры, полезные проповеди и поучения, но они не извлекали поучительных уроков из них. Мы всех их наказали, истребили и уничтожили их жилища до основания.", "audioLink": ""}, {"text": "Вот курайшиты проезжают на своём пути в Сирию мимо селения, где жил народ Лута, на который Мы низвели худший дождь и камни из обожженной глины. Неужели они не видели этот город и не извлекли поучительного урока из того, что случилось с обитателями этого селения? Они его видят, но не глазами разума, ибо они не верят в Судный день и в воскресение и не ждут Дня, в который они будут воскрешены и наказаны за свои деяния.", "audioLink": ""}, {"text": "Когда эти видят тебя (о пророк!), они издеваются над тобой и говорят друг другу: 'Разве это тот, которого Аллах направил к нам посланником, чтобы мы следовали по его стопам?", "audioLink": ""}, {"text": "Этот мужчина владеет даром красноречия и такими сильными доказательствами, что привлекает слушателей. Он так порицал наши убеждения, что чуть не отклонил нас от наших божеств и чуть не привлёк нас к своему Господу, если бы мы твёрдо не противостояли ему и не держались их и своей религии стойко'. Поистине, Мы покажем им (неверным) истину, когда они увидят кару за их деяния в Судный день. Тогда они узнают, кто больше заблудился и сбился с прямого пути.", "audioLink": ""}, {"text": "Видел ли ты, о посланник, как заблуждается тот, кто так следует своим прихотям и страстям, что поклоняется камням, которые не могут принести ему ни пользы, ни вреда. Ведь ты был послан увещевателем о наказании и добровестником о награде, но ты не будешь поручителем и ответчиком за их веру и за то, чтобы они шли по прямому пути.", "audioLink": ""}, {"text": "Ты думаешь (о пророк!), что большинство (из неверных) слышат, понимают и разумеют? Нет, они не следуют тому, что диктует им их разум, и уподобились скоту. Они думают лишь о чревоугодии и питье и усладах в ближайшей жизни. Они хуже скота. Ведь скот следует за своим хозяином к тому, что полезно, и отстраняется от того, что вредно. Но эти неверные сами бросают себя на путь гибели.", "audioLink": ""}, {"text": "Мы низвели знамения, свидетельствующие о том, что Аллах Един, для того чтобы разумные люди уверовали и пошли по прямому пути. Посмотри на тень, как Аллах расстелил её и сделал неподвижной в начале дня, а затем Он направил на неё солнце, которое стирает из неё столько, сколько солнечные лучи заменяют: солнце - причина образования тени. Если бы не было солнца, не было бы и тени. Если бы Аллах захотел, Он сделал бы тень неподвижной и у людей не было бы подходящих условий для выполнения своей работы. Это одно из знамений Аллаха.", "audioLink": ""}, {"text": "Мы постепенно солнцем сжимаем тень - не сразу, а медленным сжиманием. В этом есть польза для людей.", "audioLink": ""}, {"text": "Среди знамений, свидетельствующих о единстве Аллаха, то, что Он сделал ночь одеянием для человека и временем для его покоя. Люди входят в ночь, и её темнота покрывает их, как одежда покрывает человека, и сделал сон покоем, чтобы люди отдыхали от утомления. Затем наступает день со своим светом, чтобы люди отправлялись зарабатывать хлеб и искать свой удел.", "audioLink": ""}, {"text": "Аллах подчинил Себе ветры, заставив их двигать облака и передавать людям радостную весть о дожде - проявлении милосердия Аллаха. Мы низвели с неба чистую воду, которая очищает от грехов и от грязи.", "audioLink": ""}, {"text": "Мы низвели дождь, чтобы росли растения и оживилась мёртвая земля и чтобы напоить Свои творения - скот и людей.", "audioLink": ""}, {"text": "Мы разъясняли и до этого айаты Корана и приводили притчи и доказательства, чтобы люди вспоминали Своего Господа, постигали умом Его знамения и следовали Его наставлениям. Но большинство людей не уверовали и настойчиво пребывают в своём заблуждении.", "audioLink": ""}, {"text": "Если бы Мы желали, Мы послали бы в каждый город увещевателя. Вложи все усилия (о пророк!) в свой призыв к Истине Аллаха и Его Послания. Не обращай внимания на разговоры неверных и на то, что они делают.", "audioLink": ""}, {"text": "Продолжай (о пророк!) свой призыв к истине и передай Послание твоего Господа. Если же неверные будут противостоять твоему призыву и обижать верующих, то упорно борись с неверными !", "audioLink": ""}, {"text": "Аллах - Тот, кто создал два моря рядом: в одном море - пресная вода, а в другом море - солёная. Оба моря рядом друг с другом, но Он поставил нерушимую преграду между ними, и они не смешиваются благодаря благоволению Аллаха и Его милосердию к людям.", "audioLink": ""}, {"text": "Аллах - Тот, кто сотворил из капли жидкости этих людей - мужчин и женщин - и дал человеку родственников по крови и по браку. Аллах Всемогущ! Ведь из одной капли Он сотворил два разных рода - мужской и женский, - отличающихся своими признаками.", "audioLink": ""}, {"text": "Неужели после этих явных знамений, доказывающих, что Аллах один заслуживает поклонения и что, кроме Него, нет бога, некоторые поклоняются идолам, которые не могут принести им ни вреда, ни пользы. Таким образом, неверные помогают шайтану. Он сбивает их с прямого пути и вводит в заблуждение. Неверующие своим многобожием помогают шайтану против истины, к которой Аллах призывает их.", "audioLink": ""}, {"text": "Мы послали тебя (о пророк!) лишь только передать Наше Послание людям и быть добровестником верующим о рае и увещевать неверных о наказании, которому они подвергнутся. И от тебя больше ничего не требуется.", "audioLink": ""}, {"text": "Скажи им (о Мухаммад!): 'Я не прошу у вас за призыв к исламу никакой награды, кроме того, чтобы тот, кто желает, пошёл по прямому пути к истине и обратился к Своему Господу.", "audioLink": ""}, {"text": "Полагайся на Аллаха Живого, который никогда не умрёт, восхваляй Его, Всемогущего, Безупречного и прославляй с признательностью за Его блага, дарованные тебе, и не обращай внимания на неверных. Ведь Аллах ведает всё о них и воздаст им за их грехи.", "audioLink": ""}, {"text": "Аллах - Тот, кто сотворил небеса и землю, а также то, что между ними, за шесть дней. Он утвердился на Троне, и Его власть охватывает всякую вещь. Он - Милостивый. Если ты хочешь узнать некоторые из Его свойств, спроси о Нём сведущего, а именно Аллаха - Всеведущего, Мудрого, и Он тебе ответит.", "audioLink": ""}, {"text": "А когда говорят этим неверным: 'Поклоняйтесь Милостивому и повинуйтесь Ему смиренно!' - они отвечают, отрицая Милостивого, и говорят : 'Кто же этот Милостивый? Ведь мы не знаем Его, чтобы поклоняться только Ему. Выходит, что мы покоримся твоему повелению и только?!' И они ещё больше отвращаются от Истины Аллаха.", "audioLink": ""}, {"text": "Да возвысится Милостивый и увеличится Его благость! Он создал звёзды на небесах, и каждой определил орбиту, по которой она движется. Из звёзд Он создал солнце - сверкающий светильник - и луну, дающую свет.", "audioLink": ""}, {"text": "Милостивый - Тот, кто установил очерёдность ночи и дня, чтобы желающие уразуметь, постигли мудрость и могущество Аллаха и благодарили Его за эти великие блага.", "audioLink": ""}, {"text": "Рабы Милостивого - те, которые скромны в земном мире, ходят спокойно и с достоинством и таким же образом ведут себя во всех своих делах. Когда глупцы из многобожников-невежд порицают их, они оставляют их, говоря: 'Мы не имеем с вами никакого дела. Нам было приказано говорить вам: 'Мир!'", "audioLink": ""}, {"text": "Это - те, которые проводят ночи в поклонении Аллаху, падая ниц и многократно поминая Аллаха в своих молитвах,", "audioLink": ""}, {"text": "те, которые больше боятся, чем надеются, что свойственно богобоязненным, которые боятся мучительной кары в последней жизни, постоянно молятся Аллаху, прося отвратить от них наказание ада. Ибо грешники, которые подвергнутся мучительной каре ада, будут вечно пребывать в этой муке.", "audioLink": ""}, {"text": "Ад - худшее местопребывание и самое мерзкое и скверное пристанище!", "audioLink": ""}, {"text": "Рабам Милостивого свойственно умеренно тратить на себя и свои семьи. Они не расточительствуют и не скупятся, а держатся середины в расходах.", "audioLink": ""}, {"text": "Рабы Милостивого искренне поклоняются Аллаху Единому и не поклоняются другому божеству наряду с Аллахом. Они не убивают душу, которую Аллах запретил убивать, иначе как по праву - по закону Аллаха, - если она заслуживает это. Рабы Милостивого не прелюбодействуют, а придерживаются только того, что разрешено шариатом Аллаха, чтобы спастись от наказания за эти губительные грехи. Ибо тот, кто творит эти грехи, подвергнется мучительной каре.", "audioLink": ""}, {"text": "Он (грешник) подвергнется двойной каре в День воскресения и будет вечно пребывать в этом унижении.", "audioLink": ""}, {"text": "Но тем, кто раскаялся в своих грехах, искренне уверовал в Аллаха и повиновался Ему, совершая добрые дела, - этим Аллах прощает грехи по Своему милосердию и заменит их скверные деяния благими деяниями, за которые Он им воздаст лучшей наградой. Поистине, Аллах - Прощающий, Милосердный!", "audioLink": ""}, {"text": "Тот, кто раскаялся в своих грехах, искренне, всей душой повинуется Аллаху и избегает грехов, у того Аллах примет раскаяние, и своим покаянием он вернётся к Аллаху, обращаясь к Нему, после отклонения.", "audioLink": ""}, {"text": "Рабам Милостивого свойственно то, что они не свидетельствуют ложно, а когда слышат пустословие или видят пустодеяния, они не участвуют в этом, а проходят мимо. Они выше того, чтобы равняться с ними!", "audioLink": ""}, {"text": "Им свойственно внимательно слушать того, кто проповедует или читает слова Аллаха - Его айаты. Они разумеют их, и их сердца воспринимают то, что им читается, и их души открываются навстречу этим Священным словам. Они не такие, как те, которые глухи к словам Аллаха и отвращаются от них и в уши которых не проникают эти Священные слова, и глаза и сердца которых не воспринимают сути этих слов.", "audioLink": ""}, {"text": "Эти верующие просят у Аллаха, чтобы их жёны и дети были радостью и удовольствием для души, а сами они стали образцом в добрых деяниях, в которых богобоязненные будут им подражать.", "audioLink": ""}, {"text": "Те, которые обладают всеми этими свойствами, являются истинными, верными рабами Аллаха, и их награда - наивысшая степень рая за их терпение и повиновение Аллаху. И там они будут встречены приветом и миром.", "audioLink": ""}, {"text": "Их блаженство в раю вечное. Прекрасен рай как местопребывание и пристанище!", "audioLink": ""}, {"text": "Скажи людям (о посланник!): 'Аллах не требует от вас ничего, кроме того, чтобы вы поклонялись Ему одному и обращались к Нему во всех своих делах. Для этого Он вас сотворил, а неверующие из вас опровергали Послания, переданные посланниками Аллаха. Этим обязательно будет мучительное наказание, и нет спасения им от него!'", "audioLink": ""}]}