{"name": "سورة «النمل» 27", "translated_name": "Сура 27 «Ан-Намль 'Муравьи'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Сура 'ан-Намль' ниспослана в Мекке. Она состоит из 93 айатов. Она начинается со звучных букв Та и Син, чтобы обратить внимание на Коран, ниспосланный на арабском языке, неподражаемость (и\"джаз) которого покорила людей. Кроме того, эти буквы побуждают слушать Коран даже тех, кто не хочет обращать на это внимания. В суре приводится история Мусы - да будет ему мир!- и упоминаются некоторые из его знамений, а также история Дауда (Давида) и его сына Сулаймана (Соломона). Он - да будет ему мир! - понимал язык животных и был признателен Аллаху за эту благую милость. Однажды к Сулайману были собраны джинны, люди и птицы, кроме удода, который прилетел позже и рассказал о царице Сабы и её народе, поклоняющихся солнцу. Сулайман послал ей письмо, и она, посоветовавшись со своим народом, послала ему в ответ дары. Далее рассказывается о том, что её трон был перенесён во дворец Сулаймана, прежде чем она прибыла сама, благодаря тому, у кого были знания из Писания, дарованные ему Аллахом. Когда она вошла во дворец Сулаймана, то была так изумлена этим, что объявила о своей покорности и вере в Аллаха и Сулаймана. Эта сура содержит также рассказы о Салихе и его народе, о Луте - да будет ему мир! - и его народе, о спасении Лута и его семьи и гибели его распутной общины. Эта Священная сура указывает на то, что земля и небеса, сотворённые Аллахом, являются явными знамениями Его могущества и единства. В данной суре подчёркивается значение Корана в призыве к вере в Аллаха, рассказывается об опровержении многобожниками Корана, несмотря на его неподра- жаемость, и упоминается о том, что выйдет из-под земли животное, которое возвестит неверным, что они не уверовали в знамения Аллаха. Сура обращает внимание людей на Вселенную и на то, как все встанут в страхе, когда прозвучит трубный глас, возвещающий о воскресении и Судном дне, и горы, которые мы считали неподвижными, поплывут подобно облакам. Затем рассказывается, как пророк призывает людей к вере в Аллаха и в Его Писание, и указывается, чему должен следовать посланник в своей проповеди и что он должен быть благодарным Аллаху и возносить Ему хвалу.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "طس تِلْكَ آيَاتُ الْقُرْآنِ وَكِتَابٍ مُّبِينٍ", "audioLink": "https://falaq.ru/audio/quran/027001.ogg"}, {"text": "هُدًى وَبُشْرَى لِلْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/027002.ogg"}, {"text": "الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُم بِالْآخِرَةِ هُمْ يُوقِنُونَ", "audioLink": "https://falaq.ru/audio/quran/027003.ogg"}, {"text": "إِنَّ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ زَيَّنَّا لَهُمْ أَعْمَالَهُمْ فَهُمْ يَعْمَهُونَ", "audioLink": "https://falaq.ru/audio/quran/027004.ogg"}, {"text": "أُوْلَئِكَ الَّذِينَ لَهُمْ سُوءُ الْعَذَابِ وَهُمْ فِي الْآخِرَةِ هُمُ الْأَخْسَرُونَ", "audioLink": "https://falaq.ru/audio/quran/027005.ogg"}, {"text": "وَإِنَّكَ لَتُلَقَّى الْقُرْآنَ مِن لَّدُنْ حَكِيمٍ عَلِيمٍ", "audioLink": "https://falaq.ru/audio/quran/027006.ogg"}, {"text": "إِذْ قَالَ مُوسَى لِأَهْلِهِ إِنِّي آنَسْتُ نَارًا سَآتِيكُم مِّنْهَا بِخَبَرٍ أَوْ آتِيكُم بِشِهَابٍ قَبَسٍ لَّعَلَّكُمْ تَصْطَلُونَ", "audioLink": "https://falaq.ru/audio/quran/027007.ogg"}, {"text": "فَلَمَّا جَاءهَا نُودِيَ أَن بُورِكَ مَن فِي النَّارِ وَمَنْ حَوْلَهَا وَسُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/027008.ogg"}, {"text": "يَا مُوسَى إِنَّهُ أَنَا اللَّهُ الْعَزِيزُ الْحَكِيمُ", "audioLink": "https://falaq.ru/audio/quran/027009.ogg"}, {"text": "وَأَلْقِ عَصَاكَ فَلَمَّا رَآهَا تَهْتَزُّ كَأَنَّهَا جَانٌّ وَلَّى مُدْبِرًا وَلَمْ يُعَقِّبْ يَا مُوسَى لَا تَخَفْ إِنِّي لَا يَخَافُ لَدَيَّ الْمُرْسَلُونَ", "audioLink": "https://falaq.ru/audio/quran/027010.ogg"}, {"text": "إِلَّا مَن ظَلَمَ ثُمَّ بَدَّلَ حُسْنًا بَعْدَ سُوءٍ فَإِنِّي غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/027011.ogg"}, {"text": "وَأَدْخِلْ يَدَكَ فِي جَيْبِكَ تَخْرُجْ بَيْضَاء مِنْ غَيْرِ سُوءٍ فِي تِسْعِ آيَاتٍ إِلَى فِرْعَوْنَ وَقَوْمِهِ إِنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ", "audioLink": "https://falaq.ru/audio/quran/027012.ogg"}, {"text": "فَلَمَّا جَاءتْهُمْ آيَاتُنَا مُبْصِرَةً قَالُوا هَذَا سِحْرٌ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/027013.ogg"}, {"text": "وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنفُسُهُمْ ظُلْمًا وَعُلُوًّا فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُفْسِدِينَ", "audioLink": "https://falaq.ru/audio/quran/027014.ogg"}, {"text": "وَلَقَدْ آتَيْنَا دَاوُودَ وَسُلَيْمَانَ عِلْمًا وَقَالَا الْحَمْدُ لِلَّهِ الَّذِي فَضَّلَنَا عَلَى كَثِيرٍ مِّنْ عِبَادِهِ الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/027015.ogg"}, {"text": "وَوَرِثَ سُلَيْمَانُ دَاوُودَ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنطِقَ الطَّيْرِ وَأُوتِينَا مِن كُلِّ شَيْءٍ إِنَّ هَذَا لَهُوَ الْفَضْلُ الْمُبِينُ", "audioLink": "https://falaq.ru/audio/quran/027016.ogg"}, {"text": "وَحُشِرَ لِسُلَيْمَانَ جُنُودُهُ مِنَ الْجِنِّ وَالْإِنسِ وَالطَّيْرِ فَهُمْ يُوزَعُونَ", "audioLink": "https://falaq.ru/audio/quran/027017.ogg"}, {"text": "حَتَّى إِذَا أَتَوْا عَلَى وَادِي النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ", "audioLink": "https://falaq.ru/audio/quran/027018.ogg"}, {"text": "فَتَبَسَّمَ ضَاحِكًا مِّن قَوْلِهَا وَقَالَ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ", "audioLink": "https://falaq.ru/audio/quran/027019.ogg"}, {"text": "وَتَفَقَّدَ الطَّيْرَ فَقَالَ مَا لِيَ لَا أَرَى الْهُدْهُدَ أَمْ كَانَ مِنَ الْغَائِبِينَ", "audioLink": "https://falaq.ru/audio/quran/027020.ogg"}, {"text": "لَأُعَذِّبَنَّهُ عَذَابًا شَدِيدًا أَوْ لَأَذْبَحَنَّهُ أَوْ لَيَأْتِيَنِّي بِسُلْطَانٍ مُّبِينٍ", "audioLink": "https://falaq.ru/audio/quran/027021.ogg"}, {"text": "فَمَكَثَ غَيْرَ بَعِيدٍ فَقَالَ أَحَطتُ بِمَا لَمْ تُحِطْ بِهِ وَجِئْتُكَ مِن سَبَإٍ بِنَبَإٍ يَقِينٍ", "audioLink": "https://falaq.ru/audio/quran/027022.ogg"}, {"text": "إِنِّي وَجَدتُّ امْرَأَةً تَمْلِكُهُمْ وَأُوتِيَتْ مِن كُلِّ شَيْءٍ وَلَهَا عَرْشٌ عَظِيمٌ", "audioLink": "https://falaq.ru/audio/quran/027023.ogg"}, {"text": "وَجَدتُّهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِن دُونِ اللَّهِ وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ فَهُمْ لَا يَهْتَدُونَ", "audioLink": "https://falaq.ru/audio/quran/027024.ogg"}, {"text": "أَلَّا يَسْجُدُوا لِلَّهِ الَّذِي يُخْرِجُ الْخَبْءَ فِي السَّمَاوَاتِ وَالْأَرْضِ وَيَعْلَمُ مَا تُخْفُونَ وَمَا تُعْلِنُونَ", "audioLink": "https://falaq.ru/audio/quran/027025.ogg"}, {"text": "اللَّهُ لَا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْعَظِيمِ", "audioLink": "https://falaq.ru/audio/quran/027026.ogg"}, {"text": "قَالَ سَنَنظُرُ أَصَدَقْتَ أَمْ كُنتَ مِنَ الْكَاذِبِينَ", "audioLink": "https://falaq.ru/audio/quran/027027.ogg"}, {"text": "اذْهَب بِّكِتَابِي هَذَا فَأَلْقِهْ إِلَيْهِمْ ثُمَّ تَوَلَّ عَنْهُمْ فَانظُرْ مَاذَا يَرْجِعُونَ", "audioLink": "https://falaq.ru/audio/quran/027028.ogg"}, {"text": "قَالَتْ يَا أَيُّهَا المَلَأُ إِنِّي أُلْقِيَ إِلَيَّ كِتَابٌ كَرِيمٌ", "audioLink": "https://falaq.ru/audio/quran/027029.ogg"}, {"text": "إِنَّهُ مِن سُلَيْمَانَ وَإِنَّهُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ", "audioLink": "https://falaq.ru/audio/quran/027030.ogg"}, {"text": "أَلَّا تَعْلُوا عَلَيَّ وَأْتُونِي مُسْلِمِينَ", "audioLink": "https://falaq.ru/audio/quran/027031.ogg"}, {"text": "قَالَتْ يَا أَيُّهَا المَلَأُ أَفْتُونِي فِي أَمْرِي مَا كُنتُ قَاطِعَةً أَمْرًا حَتَّى تَشْهَدُونِ", "audioLink": "https://falaq.ru/audio/quran/027032.ogg"}, {"text": "قَالُوا نَحْنُ أُوْلُوا قُوَّةٍ وَأُولُوا بَأْسٍ شَدِيدٍ وَالْأَمْرُ إِلَيْكِ فَانظُرِي مَاذَا تَأْمُرِينَ", "audioLink": "https://falaq.ru/audio/quran/027033.ogg"}, {"text": "قَالَتْ إِنَّ الْمُلُوكَ إِذَا دَخَلُوا قَرْيَةً أَفْسَدُوهَا وَجَعَلُوا أَعِزَّةَ أَهْلِهَا أَذِلَّةً وَكَذَلِكَ يَفْعَلُونَ", "audioLink": "https://falaq.ru/audio/quran/027034.ogg"}, {"text": "وَإِنِّي مُرْسِلَةٌ إِلَيْهِم بِهَدِيَّةٍ فَنَاظِرَةٌ بِمَ يَرْجِعُ الْمُرْسَلُونَ", "audioLink": "https://falaq.ru/audio/quran/027035.ogg"}, {"text": "فَلَمَّا جَاء سُلَيْمَانَ قَالَ أَتُمِدُّونَنِ بِمَالٍ فَمَا آتَانِيَ اللَّهُ خَيْرٌ مِّمَّا آتَاكُم بَلْ أَنتُم بِهَدِيَّتِكُمْ تَفْرَحُونَ", "audioLink": "https://falaq.ru/audio/quran/027036.ogg"}, {"text": "ارْجِعْ إِلَيْهِمْ فَلَنَأْتِيَنَّهُمْ بِجُنُودٍ لَّا قِبَلَ لَهُم بِهَا وَلَنُخْرِجَنَّهُم مِّنْهَا أَذِلَّةً وَهُمْ صَاغِرُونَ", "audioLink": "https://falaq.ru/audio/quran/027037.ogg"}, {"text": "قَالَ يَا أَيُّهَا المَلَأُ أَيُّكُمْ يَأْتِينِي بِعَرْشِهَا قَبْلَ أَن يَأْتُونِي مُسْلِمِينَ", "audioLink": "https://falaq.ru/audio/quran/027038.ogg"}, {"text": "قَالَ عِفْريتٌ مِّنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَن تَقُومَ مِن مَّقَامِكَ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ", "audioLink": "https://falaq.ru/audio/quran/027039.ogg"}, {"text": "قَالَ الَّذِي عِندَهُ عِلْمٌ مِّنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَن يَرْتَدَّ إِلَيْكَ طَرْفُكَ فَلَمَّا رَآهُ مُسْتَقِرًّا عِندَهُ قَالَ هَذَا مِن فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَن شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَن كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ", "audioLink": "https://falaq.ru/audio/quran/027040.ogg"}, {"text": "قَالَ نَكِّرُوا لَهَا عَرْشَهَا نَنظُرْ أَتَهْتَدِي أَمْ تَكُونُ مِنَ الَّذِينَ لَا يَهْتَدُونَ", "audioLink": "https://falaq.ru/audio/quran/027041.ogg"}, {"text": "فَلَمَّا جَاءتْ قِيلَ أَهَكَذَا عَرْشُكِ قَالَتْ كَأَنَّهُ هُوَ وَأُوتِينَا الْعِلْمَ مِن قَبْلِهَا وَكُنَّا مُسْلِمِينَ", "audioLink": "https://falaq.ru/audio/quran/027042.ogg"}, {"text": "وَصَدَّهَا مَا كَانَت تَّعْبُدُ مِن دُونِ اللَّهِ إِنَّهَا كَانَتْ مِن قَوْمٍ كَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/027043.ogg"}, {"text": "قِيلَ لَهَا ادْخُلِي الصَّرْحَ فَلَمَّا رَأَتْهُ حَسِبَتْهُ لُجَّةً وَكَشَفَتْ عَن سَاقَيْهَا قَالَ إِنَّهُ صَرْحٌ مُّمَرَّدٌ مِّن قَوَارِيرَ قَالَتْ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي وَأَسْلَمْتُ مَعَ سُلَيْمَانَ لِلَّهِ رَبِّ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/027044.ogg"}, {"text": "وَلَقَدْ أَرْسَلْنَا إِلَى ثَمُودَ أَخَاهُمْ صَالِحًا أَنِ اعْبُدُوا اللَّهَ فَإِذَا هُمْ فَرِيقَانِ يَخْتَصِمُونَ", "audioLink": "https://falaq.ru/audio/quran/027045.ogg"}, {"text": "قَالَ يَا قَوْمِ لِمَ تَسْتَعْجِلُونَ بِالسَّيِّئَةِ قَبْلَ الْحَسَنَةِ لَوْلَا تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ", "audioLink": "https://falaq.ru/audio/quran/027046.ogg"}, {"text": "قَالُوا اطَّيَّرْنَا بِكَ وَبِمَن مَّعَكَ قَالَ طَائِرُكُمْ عِندَ اللَّهِ بَلْ أَنتُمْ قَوْمٌ تُفْتَنُونَ", "audioLink": "https://falaq.ru/audio/quran/027047.ogg"}, {"text": "وَكَانَ فِي الْمَدِينَةِ تِسْعَةُ رَهْطٍ يُفْسِدُونَ فِي الْأَرْضِ وَلَا يُصْلِحُونَ", "audioLink": "https://falaq.ru/audio/quran/027048.ogg"}, {"text": "قَالُوا تَقَاسَمُوا بِاللَّهِ لَنُبَيِّتَنَّهُ وَأَهْلَهُ ثُمَّ لَنَقُولَنَّ لِوَلِيِّهِ مَا شَهِدْنَا مَهْلِكَ أَهْلِهِ وَإِنَّا لَصَادِقُونَ", "audioLink": "https://falaq.ru/audio/quran/027049.ogg"}, {"text": "وَمَكَرُوا مَكْرًا وَمَكَرْنَا مَكْرًا وَهُمْ لَا يَشْعُرُونَ", "audioLink": "https://falaq.ru/audio/quran/027050.ogg"}, {"text": "فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ مَكْرِهِمْ أَنَّا دَمَّرْنَاهُمْ وَقَوْمَهُمْ أَجْمَعِينَ", "audioLink": "https://falaq.ru/audio/quran/027051.ogg"}, {"text": "فَتِلْكَ بُيُوتُهُمْ خَاوِيَةً بِمَا ظَلَمُوا إِنَّ فِي ذَلِكَ لَآيَةً لِّقَوْمٍ يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/027052.ogg"}, {"text": "وَأَنجَيْنَا الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ", "audioLink": "https://falaq.ru/audio/quran/027053.ogg"}, {"text": "وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ وَأَنتُمْ تُبْصِرُونَ", "audioLink": "https://falaq.ru/audio/quran/027054.ogg"}, {"text": "أَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِّن دُونِ النِّسَاء بَلْ أَنتُمْ قَوْمٌ تَجْهَلُونَ", "audioLink": "https://falaq.ru/audio/quran/027055.ogg"}, {"text": "فَمَا كَانَ جَوَابَ قَوْمِهِ إِلَّا أَن قَالُوا أَخْرِجُوا آلَ لُوطٍ مِّن قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/027056.ogg"}, {"text": "فَأَنجَيْنَاهُ وَأَهْلَهُ إِلَّا امْرَأَتَهُ قَدَّرْنَاهَا مِنَ الْغَابِرِينَ", "audioLink": "https://falaq.ru/audio/quran/027057.ogg"}, {"text": "وَأَمْطَرْنَا عَلَيْهِم مَّطَرًا فَسَاء مَطَرُ الْمُنذَرِينَ", "audioLink": "https://falaq.ru/audio/quran/027058.ogg"}, {"text": "قُلِ الْحَمْدُ لِلَّهِ وَسَلَامٌ عَلَى عِبَادِهِ الَّذِينَ اصْطَفَى آللَّهُ خَيْرٌ أَمَّا يُشْرِكُونَ", "audioLink": "https://falaq.ru/audio/quran/027059.ogg"}, {"text": "أَمَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَأَنزَلَ لَكُم مِّنَ السَّمَاء مَاء فَأَنبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَّا كَانَ لَكُمْ أَن تُنبِتُوا شَجَرَهَا أَإِلَهٌ مَّعَ اللَّهِ بَلْ هُمْ قَوْمٌ يَعْدِلُونَ", "audioLink": "https://falaq.ru/audio/quran/027060.ogg"}, {"text": "أَمَّن جَعَلَ الْأَرْضَ قَرَارًا وَجَعَلَ خِلَالَهَا أَنْهَارًا وَجَعَلَ لَهَا رَوَاسِيَ وَجَعَلَ بَيْنَ الْبَحْرَيْنِ حَاجِزًا أَإِلَهٌ مَّعَ اللَّهِ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/027061.ogg"}, {"text": "أَمَّن يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاء الْأَرْضِ أَإِلَهٌ مَّعَ اللَّهِ قَلِيلًا مَّا تَذَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/027062.ogg"}, {"text": "أَمَّن يَهْدِيكُمْ فِي ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ وَمَن يُرْسِلُ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ أَإِلَهٌ مَّعَ اللَّهِ تَعَالَى اللَّهُ عَمَّا يُشْرِكُونَ", "audioLink": "https://falaq.ru/audio/quran/027063.ogg"}, {"text": "أَمَّن يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ وَمَن يَرْزُقُكُم مِّنَ السَّمَاء وَالْأَرْضِ أَإِلَهٌ مَّعَ اللَّهِ قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/027064.ogg"}, {"text": "قُل لَّا يَعْلَمُ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ", "audioLink": "https://falaq.ru/audio/quran/027065.ogg"}, {"text": "بَلِ ادَّارَكَ عِلْمُهُمْ فِي الْآخِرَةِ بَلْ هُمْ فِي شَكٍّ مِّنْهَا بَلْ هُم مِّنْهَا عَمِونَ", "audioLink": "https://falaq.ru/audio/quran/027066.ogg"}, {"text": "وَقَالَ الَّذِينَ كَفَرُوا أَئِذَا كُنَّا تُرَابًا وَآبَاؤُنَا أَئِنَّا لَمُخْرَجُونَ", "audioLink": "https://falaq.ru/audio/quran/027067.ogg"}, {"text": "لَقَدْ وُعِدْنَا هَذَا نَحْنُ وَآبَاؤُنَا مِن قَبْلُ إِنْ هَذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ", "audioLink": "https://falaq.ru/audio/quran/027068.ogg"}, {"text": "قُلْ سِيرُوا فِي الْأَرْضِ فَانظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُجْرِمِينَ", "audioLink": "https://falaq.ru/audio/quran/027069.ogg"}, {"text": "وَلَا تَحْزَنْ عَلَيْهِمْ وَلَا تَكُن فِي ضَيْقٍ مِّمَّا يَمْكُرُونَ", "audioLink": "https://falaq.ru/audio/quran/027070.ogg"}, {"text": "وَيَقُولُونَ مَتَى هَذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/027071.ogg"}, {"text": "قُلْ عَسَى أَن يَكُونَ رَدِفَ لَكُم بَعْضُ الَّذِي تَسْتَعْجِلُونَ", "audioLink": "https://falaq.ru/audio/quran/027072.ogg"}, {"text": "وَإِنَّ رَبَّكَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَكِنَّ أَكْثَرَهُمْ لَا يَشْكُرُونَ", "audioLink": "https://falaq.ru/audio/quran/027073.ogg"}, {"text": "وَإِنَّ رَبَّكَ لَيَعْلَمُ مَا تُكِنُّ صُدُورُهُمْ وَمَا يُعْلِنُونَ", "audioLink": "https://falaq.ru/audio/quran/027074.ogg"}, {"text": "وَمَا مِنْ غَائِبَةٍ فِي السَّمَاء وَالْأَرْضِ إِلَّا فِي كِتَابٍ مُّبِينٍ", "audioLink": "https://falaq.ru/audio/quran/027075.ogg"}, {"text": "إِنَّ هَذَا الْقُرْآنَ يَقُصُّ عَلَى بَنِي إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ", "audioLink": "https://falaq.ru/audio/quran/027076.ogg"}, {"text": "وَإِنَّهُ لَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/027077.ogg"}, {"text": "إِنَّ رَبَّكَ يَقْضِي بَيْنَهُم بِحُكْمِهِ وَهُوَ الْعَزِيزُ الْعَلِيمُ", "audioLink": "https://falaq.ru/audio/quran/027078.ogg"}, {"text": "فَتَوَكَّلْ عَلَى اللَّهِ إِنَّكَ عَلَى الْحَقِّ الْمُبِينِ", "audioLink": "https://falaq.ru/audio/quran/027079.ogg"}, {"text": "إِنَّكَ لَا تُسْمِعُ الْمَوْتَى وَلَا تُسْمِعُ الصُّمَّ الدُّعَاء إِذَا وَلَّوْا مُدْبِرِينَ", "audioLink": "https://falaq.ru/audio/quran/027080.ogg"}, {"text": "وَمَا أَنتَ بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ", "audioLink": "https://falaq.ru/audio/quran/027081.ogg"}, {"text": "وَإِذَا وَقَعَ الْقَوْلُ عَلَيْهِمْ أَخْرَجْنَا لَهُمْ دَابَّةً مِّنَ الْأَرْضِ تُكَلِّمُهُمْ أَنَّ النَّاسَ كَانُوا بِآيَاتِنَا لَا يُوقِنُونَ", "audioLink": "https://falaq.ru/audio/quran/027082.ogg"}, {"text": "وَيَوْمَ نَحْشُرُ مِن كُلِّ أُمَّةٍ فَوْجًا مِّمَّن يُكَذِّبُ بِآيَاتِنَا فَهُمْ يُوزَعُونَ", "audioLink": "https://falaq.ru/audio/quran/027083.ogg"}, {"text": "حَتَّى إِذَا جَاؤُوا قَالَ أَكَذَّبْتُم بِآيَاتِي وَلَمْ تُحِيطُوا بِهَا عِلْمًا أَمَّاذَا كُنتُمْ تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/027084.ogg"}, {"text": "وَوَقَعَ الْقَوْلُ عَلَيْهِم بِمَا ظَلَمُوا فَهُمْ لَا يَنطِقُونَ", "audioLink": "https://falaq.ru/audio/quran/027085.ogg"}, {"text": "أَلَمْ يَرَوْا أَنَّا جَعَلْنَا اللَّيْلَ لِيَسْكُنُوا فِيهِ وَالنَّهَارَ مُبْصِرًا إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّقَوْمٍ يُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/027086.ogg"}, {"text": "وَيَوْمَ يُنفَخُ فِي الصُّورِ فَفَزِعَ مَن فِي السَّمَاوَاتِ وَمَن فِي الْأَرْضِ إِلَّا مَن شَاء اللَّهُ وَكُلٌّ أَتَوْهُ دَاخِرِينَ", "audioLink": "https://falaq.ru/audio/quran/027087.ogg"}, {"text": "وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ", "audioLink": "https://falaq.ru/audio/quran/027088.ogg"}, {"text": "مَن جَاء بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِّنْهَا وَهُم مِّن فَزَعٍ يَوْمَئِذٍ آمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/027089.ogg"}, {"text": "وَمَن جَاء بِالسَّيِّئَةِ فَكُبَّتْ وُجُوهُهُمْ فِي النَّارِ هَلْ تُجْزَوْنَ إِلَّا مَا كُنتُمْ تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/027090.ogg"}, {"text": "إِنَّمَا أُمِرْتُ أَنْ أَعْبُدَ رَبَّ هَذِهِ الْبَلْدَةِ الَّذِي حَرَّمَهَا وَلَهُ كُلُّ شَيْءٍ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ", "audioLink": "https://falaq.ru/audio/quran/027091.ogg"}, {"text": "وَأَنْ أَتْلُوَ الْقُرْآنَ فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَن ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنذِرِينَ", "audioLink": "https://falaq.ru/audio/quran/027092.ogg"}, {"text": "وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/027093.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Т(Та) - С (Син). Эта сура начинается с этих двух звучных букв, чтобы обратить внимание на тайну неподражаемости (иджаз) Корана, указать на то, что Коран ниспослан на том языке, на котором говорит этот народ, и побудить людей слушать эти айаты ниспосланного и читаемого Корана. Это - ясное Писание, разъясняющее истину.", "audioLink": ""}, {"text": "Коран - руководство для верующих к прямому пути и счастью в ближайшей жизни и в дальней жизни. Он - добрая, радостная весть о благом награждении для верующих,", "audioLink": ""}, {"text": "которые полностью, богобоязненно и смиренно выстаивают молитву, своевременно дают закят и верят в будущую жизнь, награждение и наказание в ней.", "audioLink": ""}, {"text": "Тем, которые не верят в Судный день и будущую жизнь, Мы разукрасили их деяния в соответствии со страстями в их душах, и они бродят слепо в заблуждении и растерянности.", "audioLink": ""}, {"text": "Этим будет тяжкое наказание, и в последней жизни они больше всех понесут убыток.", "audioLink": ""}, {"text": "А ты (о пророк!) получаешь Коран, ниспосылаемый тебе, от самого Мудрого и Ведающего, который объемлет всякую вещь Своим знанием.", "audioLink": ""}, {"text": "Вспомни (о Мухаммад!), когда Муса сказал своей жене и тем, которые вместе с ним возвращались в Египет: 'Я увидел огонь; я принесу вам оттуда весть о дороге или принесу горящую головню, может быть, вы обогреетесь'.", "audioLink": ""}, {"text": "Когда он подошёл к нему, раздался голос: 'Благословен огонь и все, кто находится рядом с огнём и вокруг него, а именно - ангелы и Муса. Аллах, Господь миров, Безупречен и превыше всех!'", "audioLink": ""}, {"text": "О Муса, Я - Аллах - единственный, кто достоин поклонения, Всепобеждающий, Тот, который расставляет всё по своим местам.", "audioLink": ""}, {"text": "Брось свой посох, чтобы ты смог передать своё послание!' Бросив посох, Муса увидел, что он быстро и легко извивается, как змея. Он отвернулся и обратился вспять, и не возвратился к посоху. Аллах Всевышний успокоил его, говоря: 'О Муса, не бойся! Ведь Мои посланники ничего не боятся при Мне [История Мусы упоминается в Коране несколько раз. Каждый раз к месту упоминается какая-либо деталь этой истории. И в этом айате устраняется удивление относительно внушения Откровения - Корана - пророку - да благословит его Аллах и приветствует!]", "audioLink": ""}, {"text": "Но если кто-нибудь совершит запретное, а после этого заменит его добрым деянием, то Я ведь, поистине, - Прощающий, Милосердный!", "audioLink": ""}, {"text": "Вложи свою руку за пазуху, и она выйдет белой, без всяких признаков болезни'. Это - одно из девяти знамений<sup class='footnotes'><a href='#ftnote2' name='ftnote2up' title='Аллах ниспослал девять знамений Фараону и его народу: расступившееся море, потоп, саранчу, вшей, жаб, кровь, засуху (неурожай), пожирание посохом Мусы змей чародеев Фараона и вынутую Мусой из-за пазухи руку, белую, без какого-либо признака болезни.'>(2)</a></sup> к Фараону и его народу. Ведь они были нечестивым народом, не поклоняющимся Аллаху.", "audioLink": ""}, {"text": "Когда пришли к ним Наши ясные знамения, они сказали: ' Это - явное колдовство!'", "audioLink": ""}, {"text": "Они отрицали эти знамения и не приняли их как свидетельство истинности миссии Мусы как посланника, хотя в душе они убедились в достоверности доказательств, но они превознеслись, следуя по ложному пути несправедливости. Посмотри же, о Мухаммад, каков был конец распространяющих нечестие и порчу и отрицающих очевидные знамения!", "audioLink": ""}, {"text": "Это беззаконие происходило в царствование Фараона. Но посмотри, о Мухаммад, какой справедливой, мудрой и пророческой была власть Дауда и его сына Сулаймана - да будет им мир! Мы даровали им большое знание о шариате (законах религии), об умении мудро управлять и принимать справедливые решения, и они установили справедливость, восхваляли и прославляли Аллаха за то, что Он даровал им преимущества перед многими из Своих верных, благочестивых рабов, повинующихся Ему.", "audioLink": ""}, {"text": "Сулайман<sup class='footnotes'><a href='#ftnote3' name='ftnote3up' title='Сулайман - да будет мир ему! - сын Дауда. Сулайман был пророком и царём. Он жил примерно в 974-937 г. до н. э. Аллах Всевышний одарил его способностью понимать язык птиц. Современные научные исследования подчёркивают, что каждый вид птиц имеет свои способы коммуникации: касание, голос, жесты.'>(3)</a></sup> наследовал Дауду, и он сказал людям:' О люди, мы были научены языку птиц, и нам было даровано всё, что нам нужно в нашем царстве. Эти блага являются благосклонностью Аллаха к нам'.", "audioLink": ""}, {"text": "К Сулайману были собраны все воинства его: из джиннов, людей и птиц. Они были разделены на отряды: одни стояли в авангарде и ждали, пока другие не догонят их, чтобы стать организованной армией под предводительством Сулаймана.", "audioLink": ""}, {"text": "Когда они прибыли в долину муравьёв, одна муравьиха сказала: 'О муравьи, войдите в свои убежища, чтобы войска Сулаймана не растоптали вас, не замечая этого'<sup class='footnotes'><a href='#ftnote4' name='ftnote4up' title='Муравьиная община отличается трудолюбием, осторожностью, организованной системой управления. Муравьи очень умные, хитрые, ловкие, обладают замечательной памятью, очень активные и трудолюбивые.'>(4)</a></sup>.", "audioLink": ""}, {"text": "Сулайман улыбнулся, услышав, что сказала эта муравьиха, которая заботилась о своих интересах, и, почувствовав благоволение Аллаха Всевышнего к нему , сказал: 'Господи! Внуши мне быть благодарным Тебе за милость, которую Ты ниспослал мне и моим родителям, и руководи мною, чтобы я творил благо и добродеяния, которыми Ты будешь доволен, и введи меня Своей великой милостью в число Твоих праведных рабов, деяния которых Тебе угодны'.", "audioLink": ""}, {"text": "Сулайман, производя смотр своему войску из птиц, не увидел удода. Он удивился этому и сказал: 'Почему же я не вижу удода? Может быть, он среди вас, а я не вижу его? Или он отсутствует?", "audioLink": ""}, {"text": "Клянусь Аллахом, я накажу его суровым наказанием, что обуздает его, или же я убью его за этот большой грех, если он не приведёт убедительного оправдания своего отсутствия!'", "audioLink": ""}, {"text": "Удод пробыл недолго вдали от Сулаймана, а когда прилетел, сказал Сулайману: 'Я узнал то, о чём ты не ведаешь. Я прилетел к тебе из Сабы с верным и важным известием.", "audioLink": ""}, {"text": "Я нашёл там женщину, которая правит народом Сабы. Ей дарованы все блага земного мира. У неё великий трон, доказывающий величие её царства и мощь её власти.", "audioLink": ""}, {"text": "Я узнал, что она и её народ поклоняются солнцу вместо Аллаха. Шайтан так разукрасил им их деяния, что они думают это - доброе деяние, хотя это - скверное деяние. Так шайтан сбил их с прямого пути истины, и они пребывают в заблуждении,", "audioLink": ""}, {"text": "не поклоняясь Аллаху Всевышнему, который выявляет скрытое в небесах и на земле и ведает то, что вы скрываете в сердце, и то, что вы говорите и раскрываете.", "audioLink": ""}, {"text": "Аллах - Господь Единый. Кроме Него нет другого господа. Поистине, Он - Всемогущий, Властелин над всякой вещью и Господь Великого Трона!'", "audioLink": ""}, {"text": "Сулайман сказал, обращаясь к удоду: 'Мы проверим ту весть, которую ты передал, и узнаем: сказал ты правду или солгал.", "audioLink": ""}, {"text": "Ступай с моим посланием и передай его ей и её народу. Затем отойди от них и спрячься недалеко, и посмотри, что они ответят'.", "audioLink": ""}, {"text": "Получив послание Сулаймана, царица собрала знатных людей из народа и советников и сказала: 'О знатные вельможи, я получила почётное послание'.", "audioLink": ""}, {"text": "Она прочитала им послание Сулаймана. Оно начиналось с имени Аллаха Великого, Милостивого, Милосердного к Своим созданиям.", "audioLink": ""}, {"text": "' Не превозноситесь предо мною. Явитесь ко мне в смирении покорном'.", "audioLink": ""}, {"text": "Она сказала своим вельможам: 'Дайте мне совет, как правильно поступить в этом серьёзном деле, которое нам предложено. Я ведь не принимаю решения без вас и без вашего совета'.", "audioLink": ""}, {"text": "Они ей сказали, успокаивая её: 'Мы же сильные, крепкие и смелые люди и обладаем мощью, а решать надлежит тебе. И мы будем послушны твоему приказу'.", "audioLink": ""}, {"text": "Царица сказала задумчиво, желая мира: 'Цари, вторгаясь в большой город, губят его, разрушают культуру и разоряют население и землю. Они так всегда поступают.", "audioLink": ""}, {"text": "Выбрав мир и процветание, я пошлю Сулайману и его народу подарок и посмотрю, с чем вернутся мои посланники. Примут там наши дары или вернут их?'", "audioLink": ""}, {"text": "Прибыв к Сулайману, посланцы представили ему подарок. Сулайман, осознавая блага Аллаха Всевышнего, дарованные ему, сказал им (отвечая ей и её народу в лице посланцев): 'Неужели вы мне даруете богатство? То, что Аллах даровал мне: пророчество, царство, блага гораздо лучше того, что даровал вам. Да, вы гордитесь своими дарами и радуетесь своему имуществу так, как не радуюсь я, ибо вы знаете только блага земного мира'.", "audioLink": ""}, {"text": "Сулайман добавил, обращаясь к главе посланцев: 'Вернись, о посланец, к ним. Клянусь именем Аллаха, мы придём к ним с войсками, против которых им не устоять, и мы выведем их из Сабы униженными и покорными'.", "audioLink": ""}, {"text": "Сулайман, обратившись к тем, кого по воле Аллаха он покорил из людей и джиннов, сказал, что он хочет совершить удивительное дело, чтобы застать царицу врасплох. Он сказал им: 'Кто из вас может принести мне её великий трон, до того как они (царица и её народ) прибудут ко мне покорными и послушными?'", "audioLink": ""}, {"text": "Некий Ифрит (очень сильный джинн) сказал: 'Я принесу тебе его, прежде чем ты встанешь со своего места на этом собрании. Ведь я осилю это, и я надёжен в своих словах и своих действиях'.", "audioLink": ""}, {"text": "А тот, кого Аллах одарил душевной силой и знанием из Писания, сказал Сулайману: 'Я принесу тебе этот трон, прежде чем ты успеешь опустить свои веки'. Он сделал так, как сказал. Увидев трон царицы, утвердившийся перед ним, Сулайман спокойно сказал: 'Это - из милости Аллаха. Мой Творец даровал мне Свою милость, чтобы испытать меня: буду я Ему благодарен за это или не буду благодарен. Тот, кто благодарит Аллаха, лишь только выполняет свой долг, и благодарность пойдёт ему на пользу, а тот, кто не благодарит за благоденствие, должен понимать, что Аллах не нуждается в благодарности. Аллах - щедр Своими благами и милостью!'", "audioLink": ""}, {"text": "Сулайман сказал своим помощникам: 'Измените внешний вид этого трона и посмотрим: узнает царица свой трон, подойдя к нему, или не узнает'.", "audioLink": ""}, {"text": "Когда она пришла, она посмотрела в сторону своего трона. Ей сказали: 'Таков ли твой трон?' Она ответила, увидев трон, совершенно похожий на её: 'Как будто бы это он'. Сулайман и окружающие его сказали ей: 'Нам было даровано знание об Аллахе, об истинности того, что ниспослано Им, и мы стали покорными Аллаху и смиренно поклоняемся Ему'.", "audioLink": ""}, {"text": "То, чему царица поклонялась - солнцу и другим божествам - вместо Аллаха, отвратило её от поклонения Аллаху. Ведь она была из неверного народа!", "audioLink": ""}, {"text": "Ей сказали: 'Войди во дворец Сулаймана!' Пол во дворце был стеклянный, и под стеклом текла вода, в которой плавали рыбы. Подумав, что под ней вода, по которой она должна будет идти, она подняла подол своего платья и обнажила свои голени. Сулайман обратил её внимание на то, что пол во дворце гладкий, из хрусталя. Она была изумлена этой роскошью и поняла, что её царство ничто по сравнению с царством Сулаймана, пророка. Тогда она сказала: 'О Господи, поистине я нанесла себе урон, была несправедлива к самой себе, ибо слишком гордилась своим царством и неверием'. Она предалась вместе с Сулайманом Аллаху Всевышнему, Творцу и Господу обитателей миров и их Наставнику.", "audioLink": ""}, {"text": "Мы послали к самудянам Салиха, их брата, с наказом поклоняться Аллаху Единому. Но они разошлись во мнениях, и стали двумя группами, враждующими между собой. Одна группа уверовала, а другая не уверовала.", "audioLink": ""}, {"text": "Салих сказал, советуя им: 'О мой народ! Почему вы ускоряете наказание, обещанное вам, раньше покаяния? Просили бы вы прощения у Аллаха и уверовали бы в Него, - быть может, Аллах помиловал бы вас!'", "audioLink": ""}, {"text": "Самудяне ему сказали: 'Мы видим в тебе и в твоих сторонниках дурное предзнаменование - нас поразил неурожай'. Салих им ответил: 'Блага и вред, которые постигают вас, - от Аллаха. Он подвергает вас испытанию, может быть вы уверуете'.", "audioLink": ""}, {"text": "В городе, где жил Салих, среди людей было девять предводителей - скверных нечестивцев, которые творили нечестие своими высказываниями и рассуждениями, распространяя их по земле, и не творили добра.", "audioLink": ""}, {"text": "Эти многобожники сказали друг другу: 'Поклянитесь именем Бога друг другу, что мы ночью нападём на него (Салиха) и его семью и убьём их, а потом скажем его ближайшему родственнику<sup class='footnotes'><a href='#ftnote5' name='ftnote5up' title='Ближайший родственник - тот, кому полагается мстить или получить выкуп за кровь убитого.'>(5)</a></sup> , что мы не были ни при убиении и гибели Салиха, ни при убиении и гибели его семьи, и мы говорим правду'.", "audioLink": ""}, {"text": "Они строили козни и коварно замыслили убийство Салиха и его семьи, а Аллах замыслил им в ответ спасти Своего пророка и его семью и погубить нечестивцев, но они об этом не ведали.", "audioLink": ""}, {"text": "Посмотри же, о пророк, каков конец их коварства и каков результат Нашей поддержки пророка. Мы погубили их и весь их народ.", "audioLink": ""}, {"text": "Посмотри на их следы - разрушенные дома и развалины - следствие несправедливости, нечестия, насилия и стремления погубить пророка Аллаха. Поистине, в гибели племени 'Самуд' - явное знамение людям, знающим Нашу мощь и могущество, постигающим назидания и извлекающим из них поучительный урок.", "audioLink": ""}, {"text": "Мы спасли от гибели тех, которые уверили в Салиха, были богобоязненными и страшились ослушаться его наказа.", "audioLink": ""}, {"text": "То же самое, о пророк, Мы сделали с пророком Лутом и его народом, скверным, нечестивым, предававшимся мерзости. Он им сказал: 'О мой народ, неужели вы будете предаваться этому самому страшному и скверному греху, видя и понимая, какое мерзкое зло вы продолжаете совершать?", "audioLink": ""}, {"text": "Разве здравый ум и здоровая природа человека могут смириться с тем, что вы вожделеете мужчин, оставив женщин? Поистине, вы народ невежественный, неразумный, не различаете между добром и злом!'", "audioLink": ""}, {"text": "Когда Лут наставлял свой народ покончить с этим мерзким грехом, ответом на это были лишь слова: 'Изгоните Лута, его семью и его последователей из этого селения, ведь - они праведники и не хотят быть нашими соучастниками'.", "audioLink": ""}, {"text": "Мы спасли от наказания, которому подвергли этот народ, Лута, всю его семью, кроме его жены, которой Мы предопределили остаться и погибнуть вместе с нечестивцами.", "audioLink": ""}, {"text": "Мы пролили на этих нечестивых распутников мучительный страшный дождь, уничтоживший тех, кого Мы предупреждали и увещевали о мучительном и тяжком наказании, но они не вняли Нам.", "audioLink": ""}, {"text": "Скажи (о пророк!): 'Я благодарен Аллаху и восхваляю Его Единого. Да будет мир над Его рабами, которых Он избрал посланцами!' Скажи, о пророк, многобожникам: 'Кому лучше поклоняться - Аллаху Единому или идолам, которые не могут принести ни вреда, ни блага?'", "audioLink": ""}, {"text": "Спроси их (о пророк!) о Том, кто создал небеса и землю, и всё то, что на них, и низвёл с неба дождь для вашей пользы, и вырастил им прекрасные сады. А вам не под силу вырастить деревья разного вида, цвета и дающие разные плоды! Эта гармония в творении свидетельствует о том, что нет другого бога , кроме Аллаха. Но те, кто не уверовал - несправедливы, отвергают истину и веру и склонны ко лжи и многобожию.", "audioLink": ""}, {"text": "Спроси их (о пророк!), кто сделал землю твёрдой для жилищ и проживания на ней и провёл по ней реки, и установил на ней твёрдые горы, чтобы она не колебалась, и поставил преграду между пресной водой и солёной водой, чтобы они не смешались?! Нет другого бога наряду с Аллахом. Ведь Он - Единый Творец! Да, большинство людей не хочет извлечь пользы от истинного знания, будто они не ведают.", "audioLink": ""}, {"text": "Спроси их (многобожников), о пророк, о Том, кто отвечает на просьбу нуждающегося, если он в беде и взывает к Аллаху смиренно и богобоязненно, кто устраняет от человека зло и страдание и делает вас наследниками тех, кто был на земле до вас?! Нет другого бога наряду с Аллахом, дарующим эти блага. Но вы, неверующие, мало постигаете из этих назиданий.", "audioLink": ""}, {"text": "И спроси их (многобожников), о пророк, о Том, кто же ведёт их во мраке по суше или по морю, кто направляет ветры радостной вестью о дожде, являющемся милосердием от Аллаха им?! Разве есть другой бог наряду с Аллахом, кто бы мог это сделать?! Поистине, Аллах превыше того, чтобы Ему приписывали кого-либо в соучастники - хвала Ему Всемогущему!", "audioLink": ""}, {"text": "Спроси же их (многобожников),о пророк, о Том, кто впервые начал творение и кто возобновляет его после небытия. Кто низводит вам с неба удел, потребный для жизни, и выращивает его из земли? Нет другого бога наряду с Аллахом, который мог бы это делать! Скажи (о пророк!), упрекая: 'Если же у вас есть другой бог, помимо Аллаха, представьте нам доказательство этого, если вы говорите правду, как вы измышляете! Поистине, вы не сможете дать никакого доказательства!", "audioLink": ""}, {"text": "Скажи им (о пророк!), что Тот единственный, кто всё это сотворил, Единый, Всевышний - хвала Ему,- который знает всё сокровенное в небесах и на земле , - это Аллах Единый. А люди не знают, когда они будут воскрешены из могил для Суда, воздаяния и наказания!", "audioLink": ""}, {"text": "Да, их знание о будущей жизни от прежнего невежества теперь переходит в сомнение. Они слепы в постижении любой истины, ибо их заблуждения затмили их способность к познанию.", "audioLink": ""}, {"text": "Неверные, отвергая воскрешение, говорят: 'Разве когда мы станем прахом, как наши праотцы, мы будем воскрешены и поднимемся вновь для жизни?", "audioLink": ""}, {"text": "Мухаммад нам это обещал так же, как посланники до него обещали нашим отцам и предкам раньше. Если бы это обещание было правдивым, то оно сбылось бы. Но это - лишь ложь и измышления первых!'", "audioLink": ""}, {"text": "Скажи им (неверным), о пророк: 'Ступайте по земле и посмотрите следы наказаний Аллаха, постигших неверных. Может быть, вы уразумеете, подумав над этим, и будете бояться наказания в будущей жизни?'", "audioLink": ""}, {"text": "Не огорчайся (о Мухаммад!), что неверные не последовали за тобой. Ведь твоё дело лишь увещевать. Пусть тревога и смятение не поселятся в твоём сердце из-за их козней и злых замыслов. Поистине, Аллах - твой сторонник и помощник!", "audioLink": ""}, {"text": "Неверные так далеко углубились в опровержении истины, что хотят ускорить наказание, говоря: 'Когда же настанет время наказания, которым вы нам угрожаете, если вы говорите правду, что неверных постигнет наказание?'", "audioLink": ""}, {"text": "Ответь им (о пророк!): 'Может быть, приближается к вам и постигнет вас часть того наказания, которое вы хотите ускорить'.", "audioLink": ""}, {"text": "Твой Господь (о Мухаммад!) - Благодетель, оказывающий всем людям милости. По Своей милости Он отсрочил наказание неверным лжецам, но большинство людей не понимают милостей Аллаха и Ему неблагодарны.", "audioLink": ""}, {"text": "Аллах - твой Господь (о пророк!)! Он знает тайное и явное в их сердцах, дурных речах и скверных деяниях и накажет их за это.", "audioLink": ""}, {"text": "Нет ничего сокровенного ни в небесах, ни на земле, чего бы Аллах не знал и чего бы не было в Книге Истины у Него!", "audioLink": ""}, {"text": "Поистине, этот Коран, ниспосланный Мухаммаду, разъясняет сынам Исраила истину того, что было ниспослано им в Торе из вероучений, наставлений, назиданий, историй и притч, и возвращает их на истинный путь в отношении того, в чём они разошлись во мнениях.", "audioLink": ""}, {"text": "Поистине, это Писание - Коран - руководство к прямому пути, спасающее от заблуждения, и милость и спасение от наказания для всех, кто уверовал в него.", "audioLink": ""}, {"text": "Твой Господь (о Мухаммад!) справедливо рассудит между всеми людьми в Судный день. Он - Всепобеждающий, и Суд Его окончательный! Он - Всеведущий, и у Него истина явно отделена от лжи, они не смешиваются.", "audioLink": ""}, {"text": "Полагайся и уповай на Аллаха (о пророк!), упорно и терпеливо продолжай призыв к Истине Аллаха, будучи уверен в поддержке Аллаха и победе. Ведь ты идёшь явно прямым путём. Не огорчайся об опровержении неверными твоего призыва, оно не повредит тебе!", "audioLink": ""}, {"text": "Поистине, ты (о пророк!) не можешь их вывести из заблуждения, ибо они, словно мёртвые, ничего не сознают и, как глухие, ничего не слышат. Ведь они не готовы слушать твой призыв, ибо они далеко зашли в опровержении тебя.", "audioLink": ""}, {"text": "Ты (о пророк!) не выведешь из заблуждения и не направишь на прямой путь тех, у которых слепы сердца и глаза. Ты не сможешь привлечь к вере никого, кроме тех, кто принимает твой призыв к вере в Наше Писание и Наши знамения. Эти смиренно предались Аллаху и поклоняются Ему.", "audioLink": ""}, {"text": "Когда приблизится Судный день и наказание неверных, обещанные Аллахом, Аллах выведет людям некое животное из-под земли, которое провозгласит, что неверующие не уверили ни в знамения Аллаха, ни в Судный день. Уже настал Час, в который они не верили, а отрицали. Вот страх Судного дня и наказание<sup class='footnotes'><a href='#ftnote6' name='ftnote6up' title='Вышеуказанное толкование 82 айата буквальное. Но есть ещё два толкования этого айата. Первое, 'некое животное' это всё, что ступает по земле - люди и другие существа. Здесь указывается на людей и на то, что это случится перед наступлением Последнего часа. Смысл 82 айата в том, что, если настигнет их Слово и наказание Аллаха, к ним (нечестивцам) придут толпы верующих, ступающих по земле, и они заполнят долины и горы и потрясут основы неверия в Аллаха, и разрушат его. Второе же толкование предполагает следующее: 'некое животное' обозначает нечестивцев, пребывающих в невежестве, словно животные, как указал Аль-Асфагани в своих сочинениях. И смысл этого айата в том, что перед приближением Судного дня распространятся зло и распутство, и наступит День воскресения, который неверные отрицали. Вот это - Слово, которое падёт на нечестивцев. Эти два толкования - толкование смысла, а не буквальное толкование слов данного айата.'>(6)</a></sup>.", "audioLink": ""}, {"text": "И помни (о пророк!), тот День, когда Мы соберём из каждого народа толпу из тех, кто опровергал Наши знамения, а именно, тех предводителей, за которыми следовала община. И они предстанут для расчёта и наказания перед своими общинами.", "audioLink": ""}, {"text": "Когда они предстанут перед Аллахом для расчёта, Аллах - хвала Ему Всевышнему! - скажет им, упрекая их: 'Вы опровергли все Мои знамения, не думая и не вникая в них. Так что же вы делали? А вы были сотворены не зря !'", "audioLink": ""}, {"text": "Их постигнет наказание за их бесчинства и урон, нанесённый себе, ибо были они неверными нечестивцами. Теперь они не могут ни защитить себя, ни принести извинения.", "audioLink": ""}, {"text": "Они видели, что Аллах сотворил ночь для отдыха, а день - освещённым, чтобы люди могли трудиться ради своего проживания. В этом - явные доказательства единобожия Аллаха для людей, разумеющих эти знамения и уверовавших в Аллаха.", "audioLink": ""}, {"text": "Помни (о пророк!) тот День, когда Исрафил затрубит в трубу по повелению Аллаха, и страх охватит всех, кто в небесах и на земле, от страшного трубного гласа, кроме тех, кого Аллах успокоит и спасёт от страха. Все существа предстанут перед Аллахом смиренно и покорно.", "audioLink": ""}, {"text": "Ты (о Мухаммад!) увидишь горы, которые ты считал твёрдыми и неподвижными, - вот они движутся так быстро, словно облака. Это деяние Аллаха, который прекрасно и в совершенстве сотворил каждую вещь<sup class='footnotes'><a href='#ftnote7' name='ftnote7up' title='Это научный факт, переданный Мухаммадом из Корана, в то время как Мухаммад - да благословит его Аллах и приветствует! - не слышал раньше об этом факте, что является доказательством того, что это - Откровение от Аллаха ему.'>(7)</a></sup>. Он - хвала Ему Всевышнему! - ведает обо всем, что делают люди: их злодеяния и добродеяния, и воздаст им за это.", "audioLink": ""}, {"text": "Каждому, кто вершил в земном мире добрые деяния: верил в Аллаха и искренне повиновался Ему - будет величайшая награда за эти деяния. Эти благочестивые, верующие в Судный день будут в безопасности от всякого ужаса и страха.", "audioLink": ""}, {"text": "Те, которые придут в Судный день с дурными деяниями - неверующие и не поклоняющиеся Аллаху многобожники, - которые они совершили в ближайшей жизни и умерли, совершив эти великие грехи, будут повергнуты в огонь и будет им сказано с упрёком: 'Вам воздаётся сегодня за ваше многобожие и неповиновение'.", "audioLink": ""}, {"text": "Скажи (о пророк!) людям: 'Мне повелено поклоняться только Аллаху Единому, Господу Мекки, который сделал город запрещённым и безопасным, в котором не совершается кровопролития, не охотятся на дичь и не рубят деревья. Аллаху - хвала Ему Всевышнему! - принадлежат все творения во Вселенной, и мне повелено быть смиренно предавшимся Ему'.", "audioLink": ""}, {"text": "Скажи (о Мухаммад!): 'Мне также повелено постоянно читать Коран, поклоняться Аллаху, разуметь Коран и прилежно продолжать призыв к тому, что содержится в этом Писании. Тот, кто пойдёт по прямому пути, уверит в Коран и последует за пророком Мухаммадом, - делает себе благо, а тот, кто заблудится, собьётся с прямого пути истины, не последует за тобой, о Мухаммад, скажи ему: 'Я - только посланник, увещеваю вас и передаю вам послание Аллаха'.", "audioLink": ""}, {"text": "Скажи (о пророк!): 'Слава Аллаху за милость пророчества и руководства по прямому пути. Аллах вам покажет Свои знамения в ближайшей жизни, доказывающие Его великую мощь, а в будущей жизни, доказывающие истинность того, что Он вам обещал. И вы эти знамения тогда чётко узнаете. Поистине, Аллах не небрежёт тем, что вы делаете, и может воздать вам за ваши деяния!", "audioLink": ""}]}