{"name": "سورة «القصص» 28", "translated_name": "Сура 28 «Аль-Касас 'Повествование'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Сура 'Повествование' 28-ая сура в серии сур Корана. Она ниспослана в Мекке и состоит из 88 айатов. Она содержит подробно то, что было сказано ранее в общем виде о Мусе - да будет мир ему! - со дня его рождения во времена Фараона, который убивал сынов Исраила, боясь как бы из них не появился пророк, который уничтожит его царство. В ней повествуется о том, как Муса воспитывался в доме Фараона до того, как он убежал, спасая свою жизнь, из Египта в Мадйан (в 'аш-Шам'), а потом вернулся со своей женой, дочерью пророка Шуайба, - да будет мир ему! В ней рассказывается, как Аллах говорил с Мусой на обратном пути, и Муса был избран посланником; рассказывается о Фараоне и его колдунах, и что произошло между ними и Мусой, до того как Аллах утопил Фараона и спас Мусу и тех, кто был с ним из сынов Исраила. Далее говорится, как поступили сыны Исраила с Мусой и его братом Харуном, а также повествуется о неверных - Каруне и предшествовавших ему неверных нечестивцах. Эта сура называется 'Повествование', ибо в ней приводятся подробные рассказы об упомянутом выше.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "طسم", "audioLink": "https://falaq.ru/audio/quran/028001.ogg"}, {"text": "تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ", "audioLink": "https://falaq.ru/audio/quran/028002.ogg"}, {"text": "نَتْلُوا عَلَيْكَ مِن نَّبَإِ مُوسَى وَفِرْعَوْنَ بِالْحَقِّ لِقَوْمٍ يُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/028003.ogg"}, {"text": "إِنَّ فِرْعَوْنَ عَلَا فِي الْأَرْضِ وَجَعَلَ أَهْلَهَا شِيَعًا يَسْتَضْعِفُ طَائِفَةً مِّنْهُمْ يُذَبِّحُ أَبْنَاءهُمْ وَيَسْتَحْيِي نِسَاءهُمْ إِنَّهُ كَانَ مِنَ الْمُفْسِدِينَ", "audioLink": "https://falaq.ru/audio/quran/028004.ogg"}, {"text": "وَنُرِيدُ أَن نَّمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الْأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمُ الْوَارِثِينَ", "audioLink": "https://falaq.ru/audio/quran/028005.ogg"}, {"text": "وَنُمَكِّنَ لَهُمْ فِي الْأَرْضِ وَنُرِي فِرْعَوْنَ وَهَامَانَ وَجُنُودَهُمَا مِنْهُم مَّا كَانُوا يَحْذَرُونَ", "audioLink": "https://falaq.ru/audio/quran/028006.ogg"}, {"text": "وَأَوْحَيْنَا إِلَى أُمِّ مُوسَى أَنْ أَرْضِعِيهِ فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلَا تَخَافِي وَلَا تَحْزَنِي إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ", "audioLink": "https://falaq.ru/audio/quran/028007.ogg"}, {"text": "فَالْتَقَطَهُ آلُ فِرْعَوْنَ لِيَكُونَ لَهُمْ عَدُوًّا وَحَزَنًا إِنَّ فِرْعَوْنَ وَهَامَانَ وَجُنُودَهُمَا كَانُوا خَاطِئِينَ", "audioLink": "https://falaq.ru/audio/quran/028008.ogg"}, {"text": "وَقَالَتِ امْرَأَتُ فِرْعَوْنَ قُرَّتُ عَيْنٍ لِّي وَلَكَ لَا تَقْتُلُوهُ عَسَى أَن يَنفَعَنَا أَوْ نَتَّخِذَهُ وَلَدًا وَهُمْ لَا يَشْعُرُونَ", "audioLink": "https://falaq.ru/audio/quran/028009.ogg"}, {"text": "وَأَصْبَحَ فُؤَادُ أُمِّ مُوسَى فَارِغًا إِن كَادَتْ لَتُبْدِي بِهِ لَوْلَا أَن رَّبَطْنَا عَلَى قَلْبِهَا لِتَكُونَ مِنَ الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/028010.ogg"}, {"text": "وَقَالَتْ لِأُخْتِهِ قُصِّيهِ فَبَصُرَتْ بِهِ عَن جُنُبٍ وَهُمْ لَا يَشْعُرُونَ", "audioLink": "https://falaq.ru/audio/quran/028011.ogg"}, {"text": "وَحَرَّمْنَا عَلَيْهِ الْمَرَاضِعَ مِن قَبْلُ فَقَالَتْ هَلْ أَدُلُّكُمْ عَلَى أَهْلِ بَيْتٍ يَكْفُلُونَهُ لَكُمْ وَهُمْ لَهُ نَاصِحُونَ", "audioLink": "https://falaq.ru/audio/quran/028012.ogg"}, {"text": "فَرَدَدْنَاهُ إِلَى أُمِّهِ كَيْ تَقَرَّ عَيْنُهَا وَلَا تَحْزَنَ وَلِتَعْلَمَ أَنَّ وَعْدَ اللَّهِ حَقٌّ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/028013.ogg"}, {"text": "وَلَمَّا بَلَغَ أَشُدَّهُ وَاسْتَوَى آتَيْنَاهُ حُكْمًا وَعِلْمًا وَكَذَلِكَ نَجْزِي الْمُحْسِنِينَ", "audioLink": "https://falaq.ru/audio/quran/028014.ogg"}, {"text": "وَدَخَلَ الْمَدِينَةَ عَلَى حِينِ غَفْلَةٍ مِّنْ أَهْلِهَا فَوَجَدَ فِيهَا رَجُلَيْنِ يَقْتَتِلَانِ هَذَا مِن شِيعَتِهِ وَهَذَا مِنْ عَدُوِّهِ فَاسْتَغَاثَهُ الَّذِي مِن شِيعَتِهِ عَلَى الَّذِي مِنْ عَدُوِّهِ فَوَكَزَهُ مُوسَى فَقَضَى عَلَيْهِ قَالَ هَذَا مِنْ عَمَلِ الشَّيْطَانِ إِنَّهُ عَدُوٌّ مُّضِلٌّ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/028015.ogg"}, {"text": "قَالَ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي فَغَفَرَ لَهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ", "audioLink": "https://falaq.ru/audio/quran/028016.ogg"}, {"text": "قَالَ رَبِّ بِمَا أَنْعَمْتَ عَلَيَّ فَلَنْ أَكُونَ ظَهِيرًا لِّلْمُجْرِمِينَ", "audioLink": "https://falaq.ru/audio/quran/028017.ogg"}, {"text": "فَأَصْبَحَ فِي الْمَدِينَةِ خَائِفًا يَتَرَقَّبُ فَإِذَا الَّذِي اسْتَنصَرَهُ بِالْأَمْسِ يَسْتَصْرِخُهُ قَالَ لَهُ مُوسَى إِنَّكَ لَغَوِيٌّ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/028018.ogg"}, {"text": "فَلَمَّا أَنْ أَرَادَ أَن يَبْطِشَ بِالَّذِي هُوَ عَدُوٌّ لَّهُمَا قَالَ يَا مُوسَى أَتُرِيدُ أَن تَقْتُلَنِي كَمَا قَتَلْتَ نَفْسًا بِالْأَمْسِ إِن تُرِيدُ إِلَّا أَن تَكُونَ جَبَّارًا فِي الْأَرْضِ وَمَا تُرِيدُ أَن تَكُونَ مِنَ الْمُصْلِحِينَ", "audioLink": "https://falaq.ru/audio/quran/028019.ogg"}, {"text": "وَجَاء رَجُلٌ مِّنْ أَقْصَى الْمَدِينَةِ يَسْعَى قَالَ يَا مُوسَى إِنَّ الْمَلَأَ يَأْتَمِرُونَ بِكَ لِيَقْتُلُوكَ فَاخْرُجْ إِنِّي لَكَ مِنَ النَّاصِحِينَ", "audioLink": "https://falaq.ru/audio/quran/028020.ogg"}, {"text": "فَخَرَجَ مِنْهَا خَائِفًا يَتَرَقَّبُ قَالَ رَبِّ نَجِّنِي مِنَ الْقَوْمِ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/028021.ogg"}, {"text": "وَلَمَّا تَوَجَّهَ تِلْقَاء مَدْيَنَ قَالَ عَسَى رَبِّي أَن يَهْدِيَنِي سَوَاء السَّبِيلِ", "audioLink": "https://falaq.ru/audio/quran/028022.ogg"}, {"text": "وَلَمَّا وَرَدَ مَاء مَدْيَنَ وَجَدَ عَلَيْهِ أُمَّةً مِّنَ النَّاسِ يَسْقُونَ وَوَجَدَ مِن دُونِهِمُ امْرَأتَيْنِ تَذُودَانِ قَالَ مَا خَطْبُكُمَا قَالَتَا لَا نَسْقِي حَتَّى يُصْدِرَ الرِّعَاء وَأَبُونَا شَيْخٌ كَبِيرٌ", "audioLink": "https://falaq.ru/audio/quran/028023.ogg"}, {"text": "فَسَقَى لَهُمَا ثُمَّ تَوَلَّى إِلَى الظِّلِّ فَقَالَ رَبِّ إِنِّي لِمَا أَنزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ", "audioLink": "https://falaq.ru/audio/quran/028024.ogg"}, {"text": "فَجَاءتْهُ إِحْدَاهُمَا تَمْشِي عَلَى اسْتِحْيَاء قَالَتْ إِنَّ أَبِي يَدْعُوكَ لِيَجْزِيَكَ أَجْرَ مَا سَقَيْتَ لَنَا فَلَمَّا جَاءهُ وَقَصَّ عَلَيْهِ الْقَصَصَ قَالَ لَا تَخَفْ نَجَوْتَ مِنَ الْقَوْمِ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/028025.ogg"}, {"text": "قَالَتْ إِحْدَاهُمَا يَا أَبَتِ اسْتَأْجِرْهُ إِنَّ خَيْرَ مَنِ اسْتَأْجَرْتَ الْقَوِيُّ الْأَمِينُ", "audioLink": "https://falaq.ru/audio/quran/028026.ogg"}, {"text": "قَالَ إِنِّي أُرِيدُ أَنْ أُنكِحَكَ إِحْدَى ابْنَتَيَّ هَاتَيْنِ عَلَى أَن تَأْجُرَنِي ثَمَانِيَ حِجَجٍ فَإِنْ أَتْمَمْتَ عَشْرًا فَمِنْ عِندِكَ وَمَا أُرِيدُ أَنْ أَشُقَّ عَلَيْكَ سَتَجِدُنِي إِن شَاء اللَّهُ مِنَ الصَّالِحِينَ", "audioLink": "https://falaq.ru/audio/quran/028027.ogg"}, {"text": "قَالَ ذَلِكَ بَيْنِي وَبَيْنَكَ أَيَّمَا الْأَجَلَيْنِ قَضَيْتُ فَلَا عُدْوَانَ عَلَيَّ وَاللَّهُ عَلَى مَا نَقُولُ وَكِيلٌ", "audioLink": "https://falaq.ru/audio/quran/028028.ogg"}, {"text": "فَلَمَّا قَضَى مُوسَى الْأَجَلَ وَسَارَ بِأَهْلِهِ آنَسَ مِن جَانِبِ الطُّورِ نَارًا قَالَ لِأَهْلِهِ امْكُثُوا إِنِّي آنَسْتُ نَارًا لَّعَلِّي آتِيكُم مِّنْهَا بِخَبَرٍ أَوْ جَذْوَةٍ مِنَ النَّارِ لَعَلَّكُمْ تَصْطَلُونَ", "audioLink": "https://falaq.ru/audio/quran/028029.ogg"}, {"text": "فَلَمَّا أَتَاهَا نُودِي مِن شَاطِئِ الْوَادِي الْأَيْمَنِ فِي الْبُقْعَةِ الْمُبَارَكَةِ مِنَ الشَّجَرَةِ أَن يَا مُوسَى إِنِّي أَنَا اللَّهُ رَبُّ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/028030.ogg"}, {"text": "وَأَنْ أَلْقِ عَصَاكَ فَلَمَّا رَآهَا تَهْتَزُّ كَأَنَّهَا جَانٌّ وَلَّى مُدْبِرًا وَلَمْ يُعَقِّبْ يَا مُوسَى أَقْبِلْ وَلَا تَخَفْ إِنَّكَ مِنَ الْآمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/028031.ogg"}, {"text": "اسْلُكْ يَدَكَ فِي جَيْبِكَ تَخْرُجْ بَيْضَاء مِنْ غَيْرِ سُوءٍ وَاضْمُمْ إِلَيْكَ جَنَاحَكَ مِنَ الرَّهْبِ فَذَانِكَ بُرْهَانَانِ مِن رَّبِّكَ إِلَى فِرْعَوْنَ وَمَلَئِهِ إِنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ", "audioLink": "https://falaq.ru/audio/quran/028032.ogg"}, {"text": "قَالَ رَبِّ إِنِّي قَتَلْتُ مِنْهُمْ نَفْسًا فَأَخَافُ أَن يَقْتُلُونِ", "audioLink": "https://falaq.ru/audio/quran/028033.ogg"}, {"text": "وَأَخِي هَارُونُ هُوَ أَفْصَحُ مِنِّي لِسَانًا فَأَرْسِلْهُ مَعِيَ رِدْءًا يُصَدِّقُنِي إِنِّي أَخَافُ أَن يُكَذِّبُونِ", "audioLink": "https://falaq.ru/audio/quran/028034.ogg"}, {"text": "قَالَ سَنَشُدُّ عَضُدَكَ بِأَخِيكَ وَنَجْعَلُ لَكُمَا سُلْطَانًا فَلَا يَصِلُونَ إِلَيْكُمَا بِآيَاتِنَا أَنتُمَا وَمَنِ اتَّبَعَكُمَا الْغَالِبُونَ", "audioLink": "https://falaq.ru/audio/quran/028035.ogg"}, {"text": "فَلَمَّا جَاءهُم مُّوسَى بِآيَاتِنَا بَيِّنَاتٍ قَالُوا مَا هَذَا إِلَّا سِحْرٌ مُّفْتَرًى وَمَا سَمِعْنَا بِهَذَا فِي آبَائِنَا الْأَوَّلِينَ", "audioLink": "https://falaq.ru/audio/quran/028036.ogg"}, {"text": "وَقَالَ مُوسَى رَبِّي أَعْلَمُ بِمَن جَاء بِالْهُدَى مِنْ عِندِهِ وَمَن تَكُونُ لَهُ عَاقِبَةُ الدَّارِ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ", "audioLink": "https://falaq.ru/audio/quran/028037.ogg"}, {"text": "وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُم مِّنْ إِلَهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَل لِّي صَرْحًا لَّعَلِّي أَطَّلِعُ إِلَى إِلَهِ مُوسَى وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ", "audioLink": "https://falaq.ru/audio/quran/028038.ogg"}, {"text": "وَاسْتَكْبَرَ هُوَ وَجُنُودُهُ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَظَنُّوا أَنَّهُمْ إِلَيْنَا لَا يُرْجَعُونَ", "audioLink": "https://falaq.ru/audio/quran/028039.ogg"}, {"text": "فَأَخَذْنَاهُ وَجُنُودَهُ فَنَبَذْنَاهُمْ فِي الْيَمِّ فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/028040.ogg"}, {"text": "وَجَعَلْنَاهُمْ أَئِمَّةً يَدْعُونَ إِلَى النَّارِ وَيَوْمَ الْقِيَامَةِ لَا يُنصَرُونَ", "audioLink": "https://falaq.ru/audio/quran/028041.ogg"}, {"text": "وَأَتْبَعْنَاهُمْ فِي هَذِهِ الدُّنْيَا لَعْنَةً وَيَوْمَ الْقِيَامَةِ هُم مِّنَ الْمَقْبُوحِينَ", "audioLink": "https://falaq.ru/audio/quran/028042.ogg"}, {"text": "وَلَقَدْ آتَيْنَا مُوسَى الْكِتَابَ مِن بَعْدِ مَا أَهْلَكْنَا الْقُرُونَ الْأُولَى بَصَائِرَ لِلنَّاسِ وَهُدًى وَرَحْمَةً لَّعَلَّهُمْ يَتَذَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/028043.ogg"}, {"text": "وَمَا كُنتَ بِجَانِبِ الْغَرْبِيِّ إِذْ قَضَيْنَا إِلَى مُوسَى الْأَمْرَ وَمَا كُنتَ مِنَ الشَّاهِدِينَ", "audioLink": "https://falaq.ru/audio/quran/028044.ogg"}, {"text": "وَلَكِنَّا أَنشَأْنَا قُرُونًا فَتَطَاوَلَ عَلَيْهِمُ الْعُمُرُ وَمَا كُنتَ ثَاوِيًا فِي أَهْلِ مَدْيَنَ تَتْلُو عَلَيْهِمْ آيَاتِنَا وَلَكِنَّا كُنَّا مُرْسِلِينَ", "audioLink": "https://falaq.ru/audio/quran/028045.ogg"}, {"text": "وَمَا كُنتَ بِجَانِبِ الطُّورِ إِذْ نَادَيْنَا وَلَكِن رَّحْمَةً مِّن رَّبِّكَ لِتُنذِرَ قَوْمًا مَّا أَتَاهُم مِّن نَّذِيرٍ مِّن قَبْلِكَ لَعَلَّهُمْ يَتَذَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/028046.ogg"}, {"text": "وَلَوْلَا أَن تُصِيبَهُم مُّصِيبَةٌ بِمَا قَدَّمَتْ أَيْدِيهِمْ فَيَقُولُوا رَبَّنَا لَوْلَا أَرْسَلْتَ إِلَيْنَا رَسُولًا فَنَتَّبِعَ آيَاتِكَ وَنَكُونَ مِنَ الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/028047.ogg"}, {"text": "فَلَمَّا جَاءهُمُ الْحَقُّ مِنْ عِندِنَا قَالُوا لَوْلَا أُوتِيَ مِثْلَ مَا أُوتِيَ مُوسَى أَوَلَمْ يَكْفُرُوا بِمَا أُوتِيَ مُوسَى مِن قَبْلُ قَالُوا سِحْرَانِ تَظَاهَرَا وَقَالُوا إِنَّا بِكُلٍّ كَافِرُونَ", "audioLink": "https://falaq.ru/audio/quran/028048.ogg"}, {"text": "قُلْ فَأْتُوا بِكِتَابٍ مِّنْ عِندِ اللَّهِ هُوَ أَهْدَى مِنْهُمَا أَتَّبِعْهُ إِن كُنتُمْ صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/028049.ogg"}, {"text": "فَإِن لَّمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءهُمْ وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِّنَ اللَّهِ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/028050.ogg"}, {"text": "وَلَقَدْ وَصَّلْنَا لَهُمُ الْقَوْلَ لَعَلَّهُمْ يَتَذَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/028051.ogg"}, {"text": "الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ مِن قَبْلِهِ هُم بِهِ يُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/028052.ogg"}, {"text": "وَإِذَا يُتْلَى عَلَيْهِمْ قَالُوا آمَنَّا بِهِ إِنَّهُ الْحَقُّ مِن رَّبِّنَا إِنَّا كُنَّا مِن قَبْلِهِ مُسْلِمِينَ", "audioLink": "https://falaq.ru/audio/quran/028053.ogg"}, {"text": "أُوْلَئِكَ يُؤْتَوْنَ أَجْرَهُم مَّرَّتَيْنِ بِمَا صَبَرُوا وَيَدْرَؤُونَ بِالْحَسَنَةِ السَّيِّئَةَ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ", "audioLink": "https://falaq.ru/audio/quran/028054.ogg"}, {"text": "وَإِذَا سَمِعُوا اللَّغْوَ أَعْرَضُوا عَنْهُ وَقَالُوا لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلَامٌ عَلَيْكُمْ لَا نَبْتَغِي الْجَاهِلِينَ", "audioLink": "https://falaq.ru/audio/quran/028055.ogg"}, {"text": "إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَن يَشَاء وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ", "audioLink": "https://falaq.ru/audio/quran/028056.ogg"}, {"text": "وَقَالُوا إِن نَّتَّبِعِ الْهُدَى مَعَكَ نُتَخَطَّفْ مِنْ أَرْضِنَا أَوَلَمْ نُمَكِّن لَّهُمْ حَرَمًا آمِنًا يُجْبَى إِلَيْهِ ثَمَرَاتُ كُلِّ شَيْءٍ رِزْقًا مِن لَّدُنَّا وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/028057.ogg"}, {"text": "وَكَمْ أَهْلَكْنَا مِن قَرْيَةٍ بَطِرَتْ مَعِيشَتَهَا فَتِلْكَ مَسَاكِنُهُمْ لَمْ تُسْكَن مِّن بَعْدِهِمْ إِلَّا قَلِيلًا وَكُنَّا نَحْنُ الْوَارِثِينَ", "audioLink": "https://falaq.ru/audio/quran/028058.ogg"}, {"text": "وَمَا كَانَ رَبُّكَ مُهْلِكَ الْقُرَى حَتَّى يَبْعَثَ فِي أُمِّهَا رَسُولًا يَتْلُو عَلَيْهِمْ آيَاتِنَا وَمَا كُنَّا مُهْلِكِي الْقُرَى إِلَّا وَأَهْلُهَا ظَالِمُونَ", "audioLink": "https://falaq.ru/audio/quran/028059.ogg"}, {"text": "وَمَا أُوتِيتُم مِّن شَيْءٍ فَمَتَاعُ الْحَيَاةِ الدُّنْيَا وَزِينَتُهَا وَمَا عِندَ اللَّهِ خَيْرٌ وَأَبْقَى أَفَلَا تَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/028060.ogg"}, {"text": "أَفَمَن وَعَدْنَاهُ وَعْدًا حَسَنًا فَهُوَ لَاقِيهِ كَمَن مَّتَّعْنَاهُ مَتَاعَ الْحَيَاةِ الدُّنْيَا ثُمَّ هُوَ يَوْمَ الْقِيَامَةِ مِنَ الْمُحْضَرِينَ", "audioLink": "https://falaq.ru/audio/quran/028061.ogg"}, {"text": "وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ أَيْنَ شُرَكَائِيَ الَّذِينَ كُنتُمْ تَزْعُمُونَ", "audioLink": "https://falaq.ru/audio/quran/028062.ogg"}, {"text": "قَالَ الَّذِينَ حَقَّ عَلَيْهِمُ الْقَوْلُ رَبَّنَا هَؤُلَاء الَّذِينَ أَغْوَيْنَا أَغْوَيْنَاهُمْ كَمَا غَوَيْنَا تَبَرَّأْنَا إِلَيْكَ مَا كَانُوا إِيَّانَا يَعْبُدُونَ", "audioLink": "https://falaq.ru/audio/quran/028063.ogg"}, {"text": "وَقِيلَ ادْعُوا شُرَكَاءكُمْ فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ وَرَأَوُا الْعَذَابَ لَوْ أَنَّهُمْ كَانُوا يَهْتَدُونَ", "audioLink": "https://falaq.ru/audio/quran/028064.ogg"}, {"text": "وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ مَاذَا أَجَبْتُمُ الْمُرْسَلِينَ", "audioLink": "https://falaq.ru/audio/quran/028065.ogg"}, {"text": "فَعَمِيَتْ عَلَيْهِمُ الْأَنبَاء يَوْمَئِذٍ فَهُمْ لَا يَتَسَاءلُونَ", "audioLink": "https://falaq.ru/audio/quran/028066.ogg"}, {"text": "فَأَمَّا مَن تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَعَسَى أَن يَكُونَ مِنَ الْمُفْلِحِينَ", "audioLink": "https://falaq.ru/audio/quran/028067.ogg"}, {"text": "وَرَبُّكَ يَخْلُقُ مَا يَشَاء وَيَخْتَارُ مَا كَانَ لَهُمُ الْخِيَرَةُ سُبْحَانَ اللَّهِ وَتَعَالَى عَمَّا يُشْرِكُونَ", "audioLink": "https://falaq.ru/audio/quran/028068.ogg"}, {"text": "وَرَبُّكَ يَعْلَمُ مَا تُكِنُّ صُدُورُهُمْ وَمَا يُعْلِنُونَ", "audioLink": "https://falaq.ru/audio/quran/028069.ogg"}, {"text": "وَهُوَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْحَمْدُ فِي الْأُولَى وَالْآخِرَةِ وَلَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ", "audioLink": "https://falaq.ru/audio/quran/028070.ogg"}, {"text": "قُلْ أَرَأَيْتُمْ إِن جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُم بِضِيَاء أَفَلَا تَسْمَعُونَ", "audioLink": "https://falaq.ru/audio/quran/028071.ogg"}, {"text": "قُلْ أَرَأَيْتُمْ إِن جَعَلَ اللَّهُ عَلَيْكُمُ النَّهَارَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُم بِلَيْلٍ تَسْكُنُونَ فِيهِ أَفَلَا تُبْصِرُونَ", "audioLink": "https://falaq.ru/audio/quran/028072.ogg"}, {"text": "وَمِن رَّحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِن فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ", "audioLink": "https://falaq.ru/audio/quran/028073.ogg"}, {"text": "وَيَوْمَ يُنَادِيهِمْ فَيَقُولُ أَيْنَ شُرَكَائِيَ الَّذِينَ كُنتُمْ تَزْعُمُونَ", "audioLink": "https://falaq.ru/audio/quran/028074.ogg"}, {"text": "وَنَزَعْنَا مِن كُلِّ أُمَّةٍ شَهِيدًا فَقُلْنَا هَاتُوا بُرْهَانَكُمْ فَعَلِمُوا أَنَّ الْحَقَّ لِلَّهِ وَضَلَّ عَنْهُم مَّا كَانُوا يَفْتَرُونَ", "audioLink": "https://falaq.ru/audio/quran/028075.ogg"}, {"text": "إِنَّ قَارُونَ كَانَ مِن قَوْمِ مُوسَى فَبَغَى عَلَيْهِمْ وَآتَيْنَاهُ مِنَ الْكُنُوزِ مَا إِنَّ مَفَاتِحَهُ لَتَنُوءُ بِالْعُصْبَةِ أُولِي الْقُوَّةِ إِذْ قَالَ لَهُ قَوْمُهُ لَا تَفْرَحْ إِنَّ اللَّهَ لَا يُحِبُّ الْفَرِحِينَ", "audioLink": "https://falaq.ru/audio/quran/028076.ogg"}, {"text": "وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلَا تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِن كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ", "audioLink": "https://falaq.ru/audio/quran/028077.ogg"}, {"text": "قَالَ إِنَّمَا أُوتِيتُهُ عَلَى عِلْمٍ عِندِي أَوَلَمْ يَعْلَمْ أَنَّ اللَّهَ قَدْ أَهْلَكَ مِن قَبْلِهِ مِنَ القُرُونِ مَنْ هُوَ أَشَدُّ مِنْهُ قُوَّةً وَأَكْثَرُ جَمْعًا وَلَا يُسْأَلُ عَن ذُنُوبِهِمُ الْمُجْرِمُونَ", "audioLink": "https://falaq.ru/audio/quran/028078.ogg"}, {"text": "فَخَرَجَ عَلَى قَوْمِهِ فِي زِينَتِهِ قَالَ الَّذِينَ يُرِيدُونَ الْحَيَاةَ الدُّنيَا يَا لَيْتَ لَنَا مِثْلَ مَا أُوتِيَ قَارُونُ إِنَّهُ لَذُو حَظٍّ عَظِيمٍ", "audioLink": "https://falaq.ru/audio/quran/028079.ogg"}, {"text": "وَقَالَ الَّذِينَ أُوتُوا الْعِلْمَ وَيْلَكُمْ ثَوَابُ اللَّهِ خَيْرٌ لِّمَنْ آمَنَ وَعَمِلَ صَالِحًا وَلَا يُلَقَّاهَا إِلَّا الصَّابِرُونَ", "audioLink": "https://falaq.ru/audio/quran/028080.ogg"}, {"text": "فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِن فِئَةٍ يَنصُرُونَهُ مِن دُونِ اللَّهِ وَمَا كَانَ مِنَ المُنتَصِرِينَ", "audioLink": "https://falaq.ru/audio/quran/028081.ogg"}, {"text": "وَأَصْبَحَ الَّذِينَ تَمَنَّوْا مَكَانَهُ بِالْأَمْسِ يَقُولُونَ وَيْكَأَنَّ اللَّهَ يَبْسُطُ الرِّزْقَ لِمَن يَشَاء مِنْ عِبَادِهِ وَيَقْدِرُ لَوْلَا أَن مَّنَّ اللَّهُ عَلَيْنَا لَخَسَفَ بِنَا وَيْكَأَنَّهُ لَا يُفْلِحُ الْكَافِرُونَ", "audioLink": "https://falaq.ru/audio/quran/028082.ogg"}, {"text": "تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ", "audioLink": "https://falaq.ru/audio/quran/028083.ogg"}, {"text": "مَن جَاء بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِّنْهَا وَمَن جَاء بِالسَّيِّئَةِ فَلَا يُجْزَى الَّذِينَ عَمِلُوا السَّيِّئَاتِ إِلَّا مَا كَانُوا يَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/028084.ogg"}, {"text": "إِنَّ الَّذِي فَرَضَ عَلَيْكَ الْقُرْآنَ لَرَادُّكَ إِلَى مَعَادٍ قُل رَّبِّي أَعْلَمُ مَن جَاء بِالْهُدَى وَمَنْ هُوَ فِي ضَلَالٍ مُّبِينٍ", "audioLink": "https://falaq.ru/audio/quran/028085.ogg"}, {"text": "وَمَا كُنتَ تَرْجُو أَن يُلْقَى إِلَيْكَ الْكِتَابُ إِلَّا رَحْمَةً مِّن رَّبِّكَ فَلَا تَكُونَنَّ ظَهِيرًا لِّلْكَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/028086.ogg"}, {"text": "وَلَا يَصُدُّنَّكَ عَنْ آيَاتِ اللَّهِ بَعْدَ إِذْ أُنزِلَتْ إِلَيْكَ وَادْعُ إِلَى رَبِّكَ وَلَا تَكُونَنَّ مِنَ الْمُشْرِكِينَ", "audioLink": "https://falaq.ru/audio/quran/028087.ogg"}, {"text": "وَلَا تَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ لَا إِلَهَ إِلَّا هُوَ كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ", "audioLink": "https://falaq.ru/audio/quran/028088.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "(Та) - С (Син) - М (Мим). Эти звучные буквы приведены, чтобы показать, что неподражаемый Коран состоит из тех же букв, из которых состоит ваша речь. Сура начинается с этих букв, чтобы привлечь внимание слушателей.", "audioLink": ""}, {"text": "Сие - айаты, которые Мы внушаем тебе (о посланник!), - айаты ясного Корана, отделяющего истину от лжи, разрешённое от запрещённого, содержащего обещание воздаяния и угрозу наказания.", "audioLink": ""}, {"text": "Мы тебе рассказываем истинные вести о Мусе и о Фараоне, чтобы верующие извлекли поучительный урок и назидание из этих событий.", "audioLink": ""}, {"text": "Фараон слишком высоко превознёсся, преступил все пределы в несправедливости на земле Египта и произвёл в народе своём раскол, приблизив к себе одну партию, поработив и подчинив себе другие. Желая ослабить сынов Исраила, он убивал их сыновей, оставляя им дочерей. Ведь Фараон был из сквернейших распутных тиранов!", "audioLink": ""}, {"text": "Аллах же пожелал оказать Свою милость тем, кого Фараон унизил и подчинил себе на земле, и сделать их предводителями, ведущими к добру, наследниками земли и власти.", "audioLink": ""}, {"text": "Мы их укрепим на земле, где они найдут себе место, и явим Фараону, его министру Хаману и их войскам то, чего они опасаются - уничтожение власти Фараона одним из сыновей Исраила.", "audioLink": ""}, {"text": "Аллах внушил матери Мусы, когда она была в страхе, как бы Фараон не убил её сына, как он убивал сынов Исраила, кормить грудью сына спокойно, не волнуясь из-за Фараона. А когда она будет бояться за него, то должна положить его в ящик и бросить в Нил, не опасаясь и не печалясь. Поистине, Аллах сохранит его, вернёт его к ней и направит его посланником к сынам Исраила.", "audioLink": ""}, {"text": "Семья Фараона взяла маленького ребёнка - Мусу - к себе, чтобы сбылось предопределённое Аллахом, - Муса будет посланником, враждебным по отношению к ним, причиной их несчастий, ибо он возгласит, что их религия неправильная, и выявит их нечестие и несправедливость.", "audioLink": ""}, {"text": "Увидев ребёнка, жена Фараона сказала своему мужу: 'Этот ребёнок будет источником радости для меня и для тебя. Мы его оставим и не убьём, -может быть, он принесёт нам пользу, или мы возьмём его за сына'. Они не знали, что было Аллахом предопределено этому ребёнку.", "audioLink": ""}, {"text": "Сердце матери Мусы сжалось от ужаса, когда она узнала, что её сын попал в руки Фараона. И она из-за жалости к нему чуть было не выдала, что это её сын. Но Аллах подкрепил её сердце терпением, чтобы она успокоилась и была из уравновешенных верующих.", "audioLink": ""}, {"text": "Мать Мусы сказала его сестре: 'Следуй за ним, чтобы узнать, что с ним случится'. Сестра наблюдала за ним со стороны, чтобы никто её не заметил. Фараон и его окружение не знали, что она его сестра.", "audioLink": ""}, {"text": "И Аллах запретил Мусе грудь кормилиц (у которых он не хотел сосать молоко), пока не нашлась его мать. Семья Фараона была опечалена и озабочена этим. Тогда его сестра сказала им: 'Указать ли вам семью, которая будет заботиться о нём, кормить, воспитывать и оберегать его?'", "audioLink": ""}, {"text": "Они послушались её, и так Аллах вернул Мусу к его матери, чтобы она утешилась и больше не печалилась от разлуки с ним и чтобы она ещё больше уверила, что обещание Аллаха - истина, которая обязательно исполнится в своё время. Но большинство людей не знали, что Муса вернулся к своей матери, ибо они не знали, кто он.", "audioLink": ""}, {"text": "Когда Муса вырос и достиг зрелости, Аллах одарил его мудростью и знанием. Мы даруем добродеющим верующим за их добро милость, подобную той, которую Мы даровали Мусе и его матери.", "audioLink": ""}, {"text": "Муса вошёл в Египет незаметно для его обитателей, которые отдыхали в это время и не обратили на него внимания. Он увидел двух мужчин, которые дрались друг с другом: один был из сынов Исраила, а другой - из народа Фараона. И воззвал тот, кто был из сынов Исраила, к нему о помощи против противника. Муса помог ему. Он ударил кулаком противника и нечаянно убил его. Муса раскаялся в этом и сказал печально: 'То, что я сделал, это - деяние шайтана. Ведь шайтан - явный враг человеку, вводящий его в заблуждение и сбивающий его с прямого пути'.", "audioLink": ""}, {"text": "Муса обратился к Аллаху, раскаиваясь: 'Господи! Я повредил самому себе тем деянием, которое я совершил. Прости мне мой грех'. Аллах внял его мольбе и простил его. Поистине, Аллах - Прощающий, Милосердный!'", "audioLink": ""}, {"text": "Муса сказал, смиренно и богобоязненно обращаясь к Аллаху: 'Господи, наставь меня на путь добра и поведи меня прямым путём, ибо Ты одарил меня мудростью и знанием. Если Ты меня направишь на прямой путь, я никогда не буду на стороне неверных и преступников (грешников)'.", "audioLink": ""}, {"text": "С этого момента Муса стал остерегаться, опасаясь зла и вреда от народа из-за того, что он убил египтянина, и он со страхом осматривался по сторонам. Вдруг тот соплеменник, который звал его на помощь вчера, опять взывает к нему о помощи против другого египтянина. Муса сказал, порицая его: 'Ты явно сбился с прямого пути истины, ибо ты опять делаешь то, что делал вчера, и вновь обращаешься ко мне за помощью'.", "audioLink": ""}, {"text": "Всё же Муса хотел наброситься на египтянина - врага их обоих, но тот, подумав, что Муса хочет убить его, сказал ему: 'Неужели, о Муса, ты хочешь убить меня, как ты убил человека вчера? Наверно, ты хочешь быть лишь тираном на земле и не хочешь быть из добродеющих праведников'.", "audioLink": ""}, {"text": "Один праведник из народа Фараона прибежал к Мусе с окраины города, когда весть о том, что Муса убил египтянина, распространилась. Он сообщил Мусе, что знать совещается о нём, чтобы его убить, и посоветовал Мусе убежать из города, чтобы избегнуть этого, и добавил, что он даёт Мусе добрый совет.", "audioLink": ""}, {"text": "Муса вышел из города, со страхом ожидая, что враги повредят ему, и смиренно молил Аллаха спасти его от несправедливых нечестивцев.", "audioLink": ""}, {"text": "Когда Муса направился в сторону Мадйана - селения Шуайба, где царила безопасность, он смиренно обратился к Аллаху, моля направить его на путь истины, добра и спасения.", "audioLink": ""}, {"text": "Когда Муса подошёл к колодцу в Мадйане, там было много людей, которые поили скот; поодаль от них он увидел двух девушек, которые отгоняли своих овец от воды. Муса спросил их, почему они отошли от воды. Они ему ответили: 'Мы не можем войти в толпу и ждём, пока пастухи не напоят свой скот. Ведь наш отец - глубокий старик и не может ни пасти овец, ни поить их'.", "audioLink": ""}, {"text": "Муса по своей доброй воле напоил их овец, затем направился в сторону, сел под дерево отдохнуть в его тени и обратился смиренно к Аллаху: ' Господи! Я нуждаюсь в том благе и уделе, который Ты мне ниспошлёшь'.", "audioLink": ""}, {"text": "Одна из девушек, посланная своим отцом к Мусе, когда отец узнал о его помощи им, робко подошла к Мусе и сказала ему: 'Мой отец приглашает тебя, чтобы заплатить тебе за то, что ты напоил нам овец'. Муса пришёл к нему и рассказал, как он ушёл из Египта. Отец девушек сказал ему: 'Не бойся, ты спасся от несправедливого, нечестивого народа. Ведь Фараон не имеет никакой власти над нами'.", "audioLink": ""}, {"text": "Одна из девушек сказала: 'Отец мой! Найми его пасти овец. Он - лучший, кого ты можешь нанять. Ведь он сильный и верный'.", "audioLink": ""}, {"text": "Шуайб - да будет ему мир! - сказал Мусе: 'Я хочу женить тебя на одной из моих дочерей. Твоим калымом за неё будет то, что ты наймёшься ко мне на восемь лет. А если отработаешь десять, то это будет по твоей доброй воле. Я не хочу затруднять тебя, оставляя на более длительный срок. Ты обнаружишь, если Аллаху будет угодно, что я из праведных, добродеющих, верных своему слову '.", "audioLink": ""}, {"text": "Муса ответил: 'То, что ты мне обещал, уже решено между мной и тобой. Какой бы из этих сроков я ни отработал, я буду верен договору с тобой, и ты не потребуешь от меня больше. Пусть Аллах будет нашим свидетелем и поручителем'.", "audioLink": ""}, {"text": "Когда Муса отработал установленный срок и стал мужем дочери того старца, который ему дал приют, он вернулся с ней в Египет. По пути туда он увидел на склоне горы Тора огонь. Тогда он сказал своей семье: 'Останьтесь здесь! Я заметил в этой темноте огонь. Я пойду туда, может быть, принесу вам вести о дороге или горящую головню, чтобы вы согрелись'.", "audioLink": ""}, {"text": "Когда Муса подошёл к огню, который он заметил, то услышал зов с правой стороны от него из дерева, растущего в Священном месте рядом с горой. Это был зов Свыше: 'О Муса! Я - Аллах, Господь миров! Никто не заслуживает, чтобы ему поклонялись, кроме Меня. Я - Творец миров, их Защитник, Хранитель и Наставник обитателей миров!'", "audioLink": ""}, {"text": "Мусе было сказано:' Брось свой посох!' Он бросил посох, и Аллах превратил его в змею. Увидев, как посох извивается, словно живая змея, он бросился бежать, не оглядываясь. И опять раздался зов: 'Послушай, о Муса, вернись на прежнее место и не бойся. Ты из тех, кто в полной безопасности!", "audioLink": ""}, {"text": "Положи свою руку за пазуху, и она выйдет совсем белой, без следов болезни и прижми руку к своей груди, чтобы исчез страх. И не бойся смотреть на посох, извивающийся, словно живая змея, и на белую руку. Поистине, это два знамения от Аллаха, с которыми ты встретишься с Фараоном и его общиной, когда они опровергнут твоё послание, считая его ложью и не повинуясь Аллаху'.", "audioLink": ""}, {"text": "Муса, опасаясь и прося помощи и поддержки, сказал: 'Господи! Я же убил у них одну душу, как бы они не убили меня за это!", "audioLink": ""}, {"text": "Харун, мой брат, более красноречив, чем я. Пошли его со мной передать Твоё послание. Я боюсь, как бы они не сочли меня лжецом'.", "audioLink": ""}, {"text": "Аллах Всевышний ответил на его мольбу: 'Мы укрепим тебя Харуном и дадим вам власть, и окажем поддержку Нашими знамениями, и они не смогут причинить вам вреда. Вы оба и все, кто последует за вами и пойдёт по вашему пути, будете победителями и одержите верх над нечестивцами'.", "audioLink": ""}, {"text": "Когда Муса противостоял Фараону и его народу своим призывом, подкреплённым явными знамениями, они не признали то, что увидели, а объявили: ' Это - лишь измышленное колдовство. Мы никогда не слышали о том, к чему ты призываешь, от тех, кто предшествовал нам - от своих отцов и праотцов'.", "audioLink": ""}, {"text": "Муса сказал в ответ Фараону и его народу: 'Мой Господь знает, что я пришёл от Него с ясными знамениями, ведущими к истине и прямому пути. Он является Свидетелем того, во что вы не верите и отрицаете. Аллах знает, что нас и людей, верующих в истину, ждёт добрый конец и что не будет никогда добра у неверующих. Поистине, у неверующих никогда не будет добра и блага!'", "audioLink": ""}, {"text": "Когда Фараон оказался бессильным перед знамениями, представленными Мусой, он, ещё более ожесточившись, сказал: 'О мои приближённые! Я не слышал, чтобы был другой Господь для вас, кроме меня'. Фараон приказал своему министру Хаману построить ему высочайшую башню, чтобы он мог подняться наверх и посмотреть на Господа, к которому призывает Муса. Этими словами Фараон хотел утвердить, что Муса якобы из лжецов.", "audioLink": ""}, {"text": "Фараон и его войско возгордились на земле Египта без права на то, полагая, что никогда не предстанут перед Нами в будущей жизни для расчёта и наказания.", "audioLink": ""}, {"text": "Мы лишили Фараона его власти и царства и повели его с войсками к морю, в котором потопили их, подвергнув наказанию за их нечестие и несправедливость. Поразмышляй, о Мухаммад, над этим и предостереги свой народ от такого конца в земной жизни, в которой нечестивцы подверглись наказанию. Поистине, ты одержишь победу над ними!", "audioLink": ""}, {"text": "Аллах Всевышний сказал: 'Мы сделали их предводителями, которые в заблуждении призывали к неверию, ведущему к огню. В Судный день они не найдут себе сторонника, который мог бы спасти их от наказания.", "audioLink": ""}, {"text": "Мы лишили их Своей милости, предав их проклятию в земном мире, а в Судный день они будут презираемы и подвергнутся гибели.", "audioLink": ""}, {"text": "Подвергнув гибели нечестивцев из прежних народов, которые не уверовали в знамения Аллаха, Он ниспослал Мусе Тору, чтобы она стала Светом для сердец. Поистине, сердца у людей пребывали в темноте, не знали истины и были лишены руководства к прямому пути, находясь в заблуждении. Тора стала путём к достижению милости Аллаха для тех, кто следует ей, чтобы они уразумели её учения и спешили слушать и выполнять её наставления и законы и отстраняться от запретного.", "audioLink": ""}, {"text": "Ты, о Мухаммад, не был с Мусой на западе горы, когда Аллах поручил ему миссию пророка. Ты не был среди современников Мусы и не был свидетелем того, как он передал Послание. Как же может твой народ, о Мухаммад, считать твоё Послание ложью, когда в нём повествование о прежних пророках?", "audioLink": ""}, {"text": "Мы сотворили много поколений. Миновали века, и люди забыли обеты и обещания, данные Аллаху. Ты не был, о Мухаммад, в Мадйане, чтобы ты мог возвещать жителям Мекки о событиях в нём. Но Мы избрали тебя посланником и внушили тебе это в Нашем Откровении.", "audioLink": ""}, {"text": "Ты, о Мухаммад, не был на склоне горы, когда Аллах воззвал к Мусе и избрал его для Своего Послания, но Аллах внушил тебе это по Своей милости к тебе и к твоей общине, чтобы возвещать народу, к которому не был раньше направлен посланник, об истине. Может быть, они поразмыслят!", "audioLink": ""}, {"text": "Если бы неверные, когда их постигнет наказание за их нечестие, не извинялись и не оправдывались бы, говоря: 'О Господи наш, Ты не направил к нам посланника, в которого бы мы уверовали и последовали бы за Твоими знамениями, и стали бы мы тогда из верующих', - Мы тогда не направляли бы к людям посланников с Посланиями.", "audioLink": ""}, {"text": "Когда же к неверующим пришёл посланник Аллаха Мухаммад - да благословит его Аллах и приветствует! - с Кораном от Аллаха, они сказали: 'Если бы только ему - Мухаммаду - были дарованы ощутимые знамения и Книга, ниспосланная сразу полностью, как Тора'. Но разве прежде они не отрицали Мусу и его знамения так же, как они теперь не веруют ни в Мухаммада - да благословит его Аллах и приветствует, - ни в Книгу, ниспосланную ему, и говорят: 'Мы во всё не верим'? Подобная настойчивость в непризнании ведёт только к неверию в знамения Аллаха.", "audioLink": ""}, {"text": "Скажи им, о посланник: 'Если вы не уверовали ни в Тору, ни в Коран, то принесите от Аллаха лучшую книгу - руководство - или книгу, подобную этим Писаниям, тогда я последую за ней вместе с вами, если вы утверждаете, что мы вам принесли только одно лишь колдовство'.", "audioLink": ""}, {"text": "Если они не ответят на твой призыв явить более правдивую книгу, то знай, что они уже получили Наше руководство и им не осталось никакого оправдания за их неверие. Они не уверовали, ибо следуют только за своими страстями. Нет более нечестивого и более сбитого с прямого пути, чем тот, кто следует за своими страстями в вере без руководства от Аллаха. Поистине, Аллах не направит на прямой путь нечестивцев, которые вредят самим себе, ибо они следовали лжи и не искали истины.", "audioLink": ""}, {"text": "Аллах ниспосылал им Коран постепенно, одну часть за другой по Своей мудрости, и в нём последовательно обещается награда и увещевается о наказании. В Коране приводятся также истории, притчи, поучительные уроки и назидания, чтобы люди уразумели и уверовали в то, что в нём.", "audioLink": ""}, {"text": "Те, которым Мы раньше ниспослали Тору и Евангелие, до того как Мы ниспослали Коран, и они уверовали в Тору и Евангелие, и в то, что в них о Мухаммаде - да благословит его Аллах и приветствует! - и о Коране, - эти уверовали и в Мухаммада - да благословит его Аллах и приветствует, - и в Писание (Коран).", "audioLink": ""}, {"text": "И когда им читается Коран, они говорят, спеша объявить о своей вере: ' Мы уверовали в него, ибо он - Истина от нашего Господа. И мы уже знали правду о Мухаммаде - да благословит его Аллах и приветствует! - и о его Книге, до того как она была ниспослана. Мы ещё раньше этого предались Аллаху и стали мусульманами'.", "audioLink": ""}, {"text": "Тем, кто уверовал в Коран и в Писания, ниспосланные до Корана, будет дарована награда дважды - за то, что они терпели мучения и вред, которым они подвергались за свою веру, а также за то, что вершат добрые деяния, добром и милостью отстраняют зло и расходуют на добрые деяния милостыню из того удела, который даровал им Аллах.", "audioLink": ""}, {"text": "И когда они слышат ложь и пустословие от невежд, они отвращаются от этого, думая об Аллахе Всевышнем, и говорят: 'Наши деяния - верные и истинные, и мы не перестанем их вершить, а ваши деяния - ложные, и их грех лежит на вас. У нас свои дела, а у вас свои дела. Мир вам! Мы не хотим быть или общаться с невеждами'.", "audioLink": ""}, {"text": "Ты, о посланник, стараешься вести свой народ прямым путём, но ты не сможешь ввести в ислам всех, кого любишь. Только Аллах ведёт к прямому пути тех, сердца которых склонны к вере и к прямому пути, о чём Всевышний знает. Поистине, Аллах - Всеведущий, знает, кто войдёт в число смиренных уверовавших!", "audioLink": ""}, {"text": "Многобожники Мекки сказали пророку Мухаммаду - да благословит его Аллах и приветствует, - прося извинения за то, что продолжают оставаться многобожниками: 'Если мы последуем за твоей религией, то арабы изгонят нас из нашей земли и одержат победу над нами'. На самом же деле их доводы лживы. Ведь Аллах укрепил их на родине и утвердил за ними Неприкосновенное святилище , где они пребывают в безопасности от нападения и сражения. В это Священное, Запретное место текут к ним отовсюду плоды и много разных благ - надел им от Аллаха. Разве Аллах лишит их безопасности и подвергнет их изгнанию, если они добавят веру в Мухаммада - да благословит его Аллах и приветствует! - к Священности Запретного Дома? Но большая часть из них не ведает истины. Если бы они знали истину, они бы не страшились, что их насильно изгонят.", "audioLink": ""}, {"text": "Судьба прежних народов не стала для этих неверных поучительным уроком. Поистине, Аллах погубил жителей селений, которые возгордились и обольстились благами, дарованными им Аллахом. Они не уверовали в Аллаха и не были признательны за Его блага. Их жилища уже опустели и не годятся для постоянного пребывания, кроме для проходящих на короткий срок. И нет владельца этих обиталищ, кроме Аллаха Всевышнего - Обладателя величия и щедрости!", "audioLink": ""}, {"text": "Аллах Всевышний и Мудрый, который сотворил тебя и избрал посланником, не губил селения, пока не посылал к его обитателям посланника с явными чудесными знамениями, читающего им ниспосланное Писание и объясняющего его шариат (законы), но они после этого не уверовали. Мы губили большие селения только тогда, когда их обитатели творили нечестие, несправедливость и злодеяния.", "audioLink": ""}, {"text": "Всё, что вам даровано из уделов и услад земного мира, - только временные услады и суетные украшения ближней жизни. Пусть это не отклонит вас от веры и добрых деяний. Поистине, то, чем Аллах награждает в дальней жизни - вечным блаженством - лучше, полезнее и длительнее, чем всё это! Почему же вы следуете своим страстям, а не своему разуму?!", "audioLink": ""}, {"text": "Неужели в Судный день тот, кто уверил, вершил добрые деяния и заслужил обещанное Аллахом - награду и рай , которые он получит, как и обещал ему Аллах, равен тому, кто не уверил, совершал злые деяния, был обольщён благами и усладами ближайшей жизни? Он предстанет перед Нами в Судный день для расчёта и будет среди тех, кто подвергнется тяжкому наказанию.", "audioLink": ""}, {"text": "Помни, о посланник, когда эти неверные предстанут перед Аллахом для расчёта и воздаяния, Он воззовёт к ним и спросит с упрёком: 'Где же те боги, которым вы поклонялись наряду со Мной, измышляя, что они Мои соучастники, чтобы они теперь защитили вас или заступились за вас?!'", "audioLink": ""}, {"text": "Знатные из неверных, которые заслужили гнев Аллаха и Его наказание, скажут: 'О Господи! Вот те, которых мы призывали к многобожию, совратив с прямого пути и введя в заблуждение. Они выбрали многобожие так же, как и мы. Ведь мы не уверовали и сбились с прямого пути. Мы сегодня отрекаемся от них и от неверия, которое они выбрали в земном мире. Они не нам поклонялись, а поклонялись своим прихотям и своим страстям'.", "audioLink": ""}, {"text": "Аллах прикажет многобожникам, упрекая их, призвать божества, которым они поклонялись наряду с Аллахом, чтобы те спасли их от наказания, как они ложно полагали (в земном мире). Униженные многобожники, послушные приказу Аллаха, будут звать своих идолов, но не получат никакого ответа от них. Многобожники увидят уготованное им наказание и подумают, что, если бы они уверовали в ближней жизни, они не заслужили бы этого наказания и не подверглись бы ему.", "audioLink": ""}, {"text": "Подумай, о Мухаммад, также о том Дне, когда Аллах Всевышний воззовёт к многобожникам, упрекая их: 'Как вы ответили Моим посланникам, направленным Мною к вам с Посланиями, которые они передали вам?'", "audioLink": ""}, {"text": "Но все доводы их будут бессмысленны, и не будут они иметь никакого оправдания, словно слепые. Они не смогут спросить друг друга об этом, ибо они все будут не в состоянии ответить (на вопрос Всевышнего).", "audioLink": ""}, {"text": "Так будет с многобожниками. Но тот, кто оставил многобожие, раскаялся, искренне уверовал и творил добродеяния, будет надеяться, что в Судный день окажется у Аллаха в числе счастливых и будет пребывать в вечном блаженстве в садах благоденствия.", "audioLink": ""}, {"text": "Твой Господь творит, что хочет Своей мощью, и избирает Своей мудростью для послания и поклонения, кого желает. Ведь Он ведает степень готовности каждого для выполнения этой миссии. У людей нет выбора в этом, и они не имеют права выбирать неистинную веру, религию и ложные божества. Поистине, Аллах пречист и превыше того, чтобы придавать Ему соучастников!", "audioLink": ""}, {"text": "Твой Господь, о посланник, - Всеведущий. Он знает скрытое в сердцах многобожников - их враждебное отношение к тебе - и знает то, что они открыто объявляют своими языками против тебя, и их отрицание того, что ты был избран посланником, чтобы передать Послание Аллаха.", "audioLink": ""}, {"text": "Твой Господь (о посланник!) - Аллах - Истинный, Единственный Бог. Он один заслуживает поклонения, признательности и благодарности Своих рабов за те блага и уделы, которые Он дарует им, и за Его руководство по прямому пути в ближайшей жизни, а в будущей жизни за Его справедливость и награждение. Аллах - Единый, которому принадлежит власть, и Он рассудит между Своими рабами, и к Нему ваше возвращение.", "audioLink": ""}, {"text": "Скажи (о посланник!): 'О люди! Скажите мне, если Аллах сделает ночь вечной до Дня воскресения, то какой бог, кроме Аллаха, сможет принести вам сияние света дня, когда вы можете работать и заниматься своими делами?! Нет такого! Почему же вы не прислушаетесь к истине и не уразумеете?!'", "audioLink": ""}, {"text": "Скажи (о посланник!) людям: 'Если Аллах продлит вам день до Дня воскресения, то какой бог, кроме Аллаха, сможет принести вам ночь для вашего отдыха от дневного труда?! Нет такого! Почему же вы не уразумеете знамения Аллаха, не уверите и не последуете прямым путём истины?!'", "audioLink": ""}, {"text": "Аллах по Своей милости сотворил для Своих рабов ночь и день, которые следуют друг за другом [Творение Аллахом ночи и дня, последовательно сменяющих друг друга, создаёт прекрасные условия для жизни человека, животного и растения. Это - благоволение Аллаха , которое Он дарит Своим рабам и за которое они должны быть постоянно благодарны Ему, уразумев это], чтобы они отдыхали ночью, а днём трудились и занимались делами, искали Его благоволения и щедрот и были благодарны Ему.", "audioLink": ""}, {"text": "Подумай (о пророк!) о Дне, когда Аллах Всевышний воззовёт к многобожникам, упрекая их. Он им скажет: 'Где те соучастники, которых вы Мне придали, измышляя, что они божества, чтобы они теперь помогли вам? Где же ваши заступники, которым вы поклонялись, чтобы они заступились за вас?!", "audioLink": ""}, {"text": "В День воскресения Мы призовём из каждой общины свидетеля - её пророка,- чтобы он засвидетельствовал о ней и о том, что она вершила в ближайшей жизни. Тогда Мы скажем неверующим: 'Каково ваше оправдание многобожия и неповиновениия?' И они не смогут ответить. Тогда они постигнут, что истина - с начала до конца - это лишь Истина Аллаха Единого, и пропадёт у них то, что они измышляли.", "audioLink": ""}, {"text": "В этой суре упоминается история Каруна, который был из общины Мусы, но он гордился собой и своим имуществом и, обуреваемый гордыней, превознёсся над ней. Аллах наделил его большими сокровищами, ключи от которых было тяжело нести группе силачей. Но он слишком превознёсся, гордясь уделом и благоволением Аллаха к нему. И вот его народ начал давать ему советы, говоря ему: 'Не гордись, не превозносись и не ликуй! Пусть твоё богатство не обольщает тебя. И пусть ликование не отвлекает тебя от благодарности Аллаху. Аллах не любит ликующих, обольщённых и непризнательных!' Назидание из этой притчи: неверные, которые не уверили в Мухаммада - да благословит его Аллах и приветствует! - также гордились своим имуществом и своими деньгами, и Аллах здесь показал, что их богатство по сравнению с богатством Каруна - ничто.", "audioLink": ""}, {"text": "Жертвуй часть удела и блага, которые тебе даровал Аллах, ради Аллаха и будущей жизни. Не забывай своего удела в этом мире и не запрещай себе разрешённые услады и блага! Делай добро рабам Аллаха подобно тому, как Аллах даровал тебе благо. Не распространяй нечестия на земле, преступая пределы Аллаха. Поистине, Аллах - хвала Ему Всевышнему! - не любит бесчинствующих нечестивцев!", "audioLink": ""}, {"text": "Карун пренебрёг советом своей общины и забыл благоволение Аллаха к нему, и не разумел, как много поколений, превосходящих его мощью, способностью и опытом в приобретении богатства и в разных способах помещения денег, погубил Аллах. Ведь грешников не спрашивают о злодеяниях, ибо Аллах об этом ведает, и они войдут в ад. Вопрос, заданный им, - лишь только упрёк.", "audioLink": ""}, {"text": "Карун всё - таки не принял во внимание совета своего народа и вышел к ним в полном украшении и великолепии, обольстив ими тех, которые любят услады земной жизни и жаждут иметь богатство и счастье в этом мире, подобно дарованному Каруну.", "audioLink": ""}, {"text": "Те, которым Аллах даровал полезное знание, не увлеклись украшениями и богатством Каруна и стали советовать тем, кого обольстило великолепие Каруна : 'Не стремитесь к этому и не оставляйте веры и своей религии. Поистине, награда Аллаха и сады благоденствия гораздо лучше для тех, кто уверовал в Аллаха и творил добрые деяния. Это настоящий совет, который принимают и слушают только терпеливые, которые борются против своих страстей и повинуются Аллаху'.", "audioLink": ""}, {"text": "По Нашему повелению земля поглотила Каруна и его жилище со всеми украшениями и богатством. У него не было сторонников, которые могли бы спасти его от наказания Аллаха, а он сам не смог бы спастись и помочь себе.", "audioLink": ""}, {"text": "Те, которые только недавно мечтали быть в этом мире такими же, как Карун, стали повторять слова, выражающие жалость и раскаяние, уразумев то, что с ним случилось, и сказали: 'Поистине, Аллах щедро дарует большой удел тому, кому Он пожелает из Своих верующих и неверующих рабов, и Он дарует удел умеренно тому, кому Он пожелает'. И они добавили: 'Если бы Аллах не был милостив к нам и не направил бы нас к вере, отведя нас от заблуждения, то Он испытал бы нас, ответив на наши мечты и послав нам, что мы желаем, и Он подверг бы нас тому, чему подверг Каруна (земля бы поглотила нас)'. Поистине, неверные, не благодарные за благоволение Аллаху, не сумеют спастись от наказания Аллаха.", "audioLink": ""}, {"text": "Это последнее жилище, о котором и об описании которого ты (о пророк!) слышал - сады благоденствия (рай). Мы даруем его смиренно повинующимся верующим, которые не желают высокого положения и не стремятся к власти в земном мире, не совершают грехов и не распространяют нечестия и распутства. Добрый конец - только искренним, богобоязненным, сердца которых охватывает смиренный страх перед Аллахом и которые вершат то, чем Он будет доволен.", "audioLink": ""}, {"text": "Тому, кто творит добро - верит в Аллаха и вершит добродеяния - двойная награда, а тому, кто творит зло - не верит в Аллаха, не повинуется Ему и творит злодеяния, - воздастся только согласно его деяниям.", "audioLink": ""}, {"text": "Поистине Тот, кто ниспослал тебе Коран и избрал тебя для призыва к нему, возвратит тебя в обязательное, предопределённое время - в Судный день, - чтобы рассудить между тобой и теми, кто считал тебя лжецом. Скажи, о пророк, неверным: 'Поистине, мой Господь лучше знает тех, кому Он даровал руководство к прямому пути, и тех, кто сбился с прямого пути и впал в явное заблуждение, которое понимает всякий разумный человек.", "audioLink": ""}, {"text": "Ты (о посланник!) никогда не думал, что тебе будет ниспослан Коран; Аллах ниспослал тебе Коран по Своей милости к тебе и к твоей общине. Помни всегда эту милость и призывай к нему. Ты и те, которые последовали за тобой, не будьте пособниками неверующим в том, что они хотят.", "audioLink": ""}, {"text": "Пусть неверующие не отвлекут тебя и не отвратят от призыва к Корану - Книге Аллаха - и от исполнения Его назиданий, после того как тебе было внушено это Откровение, ниспосланное от Аллаха, и его передача стала твоей миссией. Усердно призывай к вере в Аллаха и к Его религии. Не будь ни ты, ни те, кто последовал за тобой, пособниками многобожникам в том, что они желают.", "audioLink": ""}, {"text": "Не поклоняйся никому, кроме Аллаха. Ведь нет никакого бога, которому следует поклоняться, кроме Него. Всё , кроме Аллаха, гибнет. Аллах же вечен! У Него - Верховное, окончательное решение всего в ближайшей жизни и в дальней жизни. К Нему обязательно будут возвращены все Его создания!", "audioLink": ""}]}