{"name": "سورة «آل عمران» 3", "translated_name": "Сура 3 «Аль-\"Имран»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "Во имя Аллаха Милостивого, Милосердного! Эта сура была ниспослана пророку Мухаммаду - да благословит его Аллах и приветствует! - в Медине. Она состоит из 200 айатов. В рассказах, которые приводятся в Священном Коране, говорится о законах Аллаха во Вселенной и о назиданиях и поучениях, которые можно извлечь из них, о вере, убеждениях, нравах, а также даётся много наставлений. В предыдущей суре рассказывалось о сынах Исраила и приводились примеры их отклонения от прямого пути. В этой суре приводятся другие примеры их заблуждений, а также даны наставления о том, каким должен быть верующий в своей вере и каким должно быть его поведение. Здесь объясняется также суть небесной религии, указывается на необходимость вежливого поведения при споре и на традиции, связанные с победой или поражением. В данной суре говорится о месте праведников, погибших в сражении за веру, в День воскресения, о награде или наказании как мужчинам, так и женщинам, и о пути к благочестию и счастью. Сура 'Семейство Имрана' начинается с того же, с чего началась предыдущая сура.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "الم", "audioLink": "https://falaq.ru/audio/quran/003001.ogg"}, {"text": "اللّهُ لا إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ", "audioLink": "https://falaq.ru/audio/quran/003002.ogg"}, {"text": "نَزَّلَ عَلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقاً لِّمَا بَيْنَ يَدَيْهِ وَأَنزَلَ التَّوْرَاةَ وَالإِنجِيلَ", "audioLink": "https://falaq.ru/audio/quran/003003.ogg"}, {"text": "مِن قَبْلُ هُدًى لِّلنَّاسِ وَأَنزَلَ الْفُرْقَانَ إِنَّ الَّذِينَ كَفَرُواْ بِآيَاتِ اللّهِ لَهُمْ عَذَابٌ شَدِيدٌ وَاللّهُ عَزِيزٌ ذُو انتِقَامٍ", "audioLink": "https://falaq.ru/audio/quran/003004.ogg"}, {"text": "إِنَّ اللّهَ لاَ يَخْفَىَ عَلَيْهِ شَيْءٌ فِي الأَرْضِ وَلاَ فِي السَّمَاء", "audioLink": "https://falaq.ru/audio/quran/003005.ogg"}, {"text": "هُوَ الَّذِي يُصَوِّرُكُمْ فِي الأَرْحَامِ كَيْفَ يَشَاء لاَ إِلَهَ إِلاَّ هُوَ الْعَزِيزُ الْحَكِيمُ", "audioLink": "https://falaq.ru/audio/quran/003006.ogg"}, {"text": "هُوَ الَّذِيَ أَنزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُّحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ في قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاء الْفِتْنَةِ وَابْتِغَاء تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلاَّ اللّهُ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَبِّنَا وَمَا يَذَّكَّرُ إِلاَّ أُوْلُواْ الألْبَابِ", "audioLink": "https://falaq.ru/audio/quran/003007.ogg"}, {"text": "رَبَّنَا لاَ تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً إِنَّكَ أَنتَ الْوَهَّابُ", "audioLink": "https://falaq.ru/audio/quran/003008.ogg"}, {"text": "رَبَّنَا إِنَّكَ جَامِعُ النَّاسِ لِيَوْمٍ لاَّ رَيْبَ فِيهِ إِنَّ اللّهَ لاَ يُخْلِفُ الْمِيعَادَ", "audioLink": "https://falaq.ru/audio/quran/003009.ogg"}, {"text": "إِنَّ الَّذِينَ كَفَرُواْ لَن تُغْنِيَ عَنْهُمْ أَمْوَالُهُمْ وَلاَ أَوْلاَدُهُم مِّنَ اللّهِ شَيْئًا وَأُولَئِكَ هُمْ وَقُودُ النَّارِ", "audioLink": "https://falaq.ru/audio/quran/003010.ogg"}, {"text": "كَدَأْبِ آلِ فِرْعَوْنَ وَالَّذِينَ مِن قَبْلِهِمْ كَذَّبُواْ بِآيَاتِنَا فَأَخَذَهُمُ اللّهُ بِذُنُوبِهِمْ وَاللّهُ شَدِيدُ الْعِقَابِ", "audioLink": "https://falaq.ru/audio/quran/003011.ogg"}, {"text": "قُل لِّلَّذِينَ كَفَرُواْ سَتُغْلَبُونَ وَتُحْشَرُونَ إِلَى جَهَنَّمَ وَبِئْسَ الْمِهَادُ", "audioLink": "https://falaq.ru/audio/quran/003012.ogg"}, {"text": "قَدْ كَانَ لَكُمْ آيَةٌ فِي فِئَتَيْنِ الْتَقَتَا فِئَةٌ تُقَاتِلُ فِي سَبِيلِ اللّهِ وَأُخْرَى كَافِرَةٌ يَرَوْنَهُم مِّثْلَيْهِمْ رَأْيَ الْعَيْنِ وَاللّهُ يُؤَيِّدُ بِنَصْرِهِ مَن يَشَاء إِنَّ فِي ذَلِكَ لَعِبْرَةً لَّأُوْلِي الأَبْصَارِ", "audioLink": "https://falaq.ru/audio/quran/003013.ogg"}, {"text": "زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاء وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللّهُ عِندَهُ حُسْنُ الْمَآبِ", "audioLink": "https://falaq.ru/audio/quran/003014.ogg"}, {"text": "قُلْ أَؤُنَبِّئُكُم بِخَيْرٍ مِّن ذَلِكُمْ لِلَّذِينَ اتَّقَوْا عِندَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُّطَهَّرَةٌ وَرِضْوَانٌ مِّنَ اللّهِ وَاللّهُ بَصِيرٌ بِالْعِبَادِ", "audioLink": "https://falaq.ru/audio/quran/003015.ogg"}, {"text": "الَّذِينَ يَقُولُونَ رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِ", "audioLink": "https://falaq.ru/audio/quran/003016.ogg"}, {"text": "الصَّابِرِينَ وَالصَّادِقِينَ وَالْقَانِتِينَ وَالْمُنفِقِينَ وَالْمُسْتَغْفِرِينَ بِالأَسْحَارِ", "audioLink": "https://falaq.ru/audio/quran/003017.ogg"}, {"text": "شَهِدَ اللّهُ أَنَّهُ لاَ إِلَهَ إِلاَّ هُوَ وَالْمَلاَئِكَةُ وَأُوْلُواْ الْعِلْمِ قَآئِمَاً بِالْقِسْطِ لاَ إِلَهَ إِلاَّ هُوَ الْعَزِيزُ الْحَكِيمُ", "audioLink": "https://falaq.ru/audio/quran/003018.ogg"}, {"text": "إِنَّ الدِّينَ عِندَ اللّهِ الإِسْلاَمُ وَمَا اخْتَلَفَ الَّذِينَ أُوْتُواْ الْكِتَابَ إِلاَّ مِن بَعْدِ مَا جَاءهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ وَمَن يَكْفُرْ بِآيَاتِ اللّهِ فَإِنَّ اللّهَ سَرِيعُ الْحِسَابِ", "audioLink": "https://falaq.ru/audio/quran/003019.ogg"}, {"text": "فَإنْ حَآجُّوكَ فَقُلْ أَسْلَمْتُ وَجْهِيَ لِلّهِ وَمَنِ اتَّبَعَنِ وَقُل لِّلَّذِينَ أُوْتُواْ الْكِتَابَ وَالأُمِّيِّينَ أَأَسْلَمْتُمْ فَإِنْ أَسْلَمُواْ فَقَدِ اهْتَدَواْ وَّإِن تَوَلَّوْاْ فَإِنَّمَا عَلَيْكَ الْبَلاَغُ وَاللّهُ بَصِيرٌ بِالْعِبَادِ", "audioLink": "https://falaq.ru/audio/quran/003020.ogg"}, {"text": "إِنَّ الَّذِينَ يَكْفُرُونَ بِآيَاتِ اللّهِ وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ حَقٍّ وَيَقْتُلُونَ الِّذِينَ يَأْمُرُونَ بِالْقِسْطِ مِنَ النَّاسِ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ", "audioLink": "https://falaq.ru/audio/quran/003021.ogg"}, {"text": "أُولَئِكَ الَّذِينَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالآخِرَةِ وَمَا لَهُم مِّن نَّاصِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003022.ogg"}, {"text": "أَلَمْ تَرَ إِلَى الَّذِينَ أُوْتُواْ نَصِيبًا مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَى كِتَابِ اللّهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّى فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ", "audioLink": "https://falaq.ru/audio/quran/003023.ogg"}, {"text": "ذَلِكَ بِأَنَّهُمْ قَالُواْ لَن تَمَسَّنَا النَّارُ إِلاَّ أَيَّامًا مَّعْدُودَاتٍ وَغَرَّهُمْ فِي دِينِهِم مَّا كَانُواْ يَفْتَرُونَ", "audioLink": "https://falaq.ru/audio/quran/003024.ogg"}, {"text": "فَكَيْفَ إِذَا جَمَعْنَاهُمْ لِيَوْمٍ لاَّ رَيْبَ فِيهِ وَوُفِّيَتْ كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لاَ يُظْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/003025.ogg"}, {"text": "قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَن تَشَاء وَتَنزِعُ الْمُلْكَ مِمَّن تَشَاء وَتُعِزُّ مَن تَشَاء وَتُذِلُّ مَن تَشَاء بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَىَ كُلِّ شَيْءٍ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/003026.ogg"}, {"text": "تُولِجُ اللَّيْلَ فِي الْنَّهَارِ وَتُولِجُ النَّهَارَ فِي اللَّيْلِ وَتُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَتُخْرِجُ الَمَيَّتَ مِنَ الْحَيِّ وَتَرْزُقُ مَن تَشَاء بِغَيْرِ حِسَابٍ", "audioLink": "https://falaq.ru/audio/quran/003027.ogg"}, {"text": "لاَّ يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاء مِن دُوْنِ الْمُؤْمِنِينَ وَمَن يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللّهِ فِي شَيْءٍ إِلاَّ أَن تَتَّقُواْ مِنْهُمْ تُقَاةً وَيُحَذِّرُكُمُ اللّهُ نَفْسَهُ وَإِلَى اللّهِ الْمَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/003028.ogg"}, {"text": "قُلْ إِن تُخْفُواْ مَا فِي صُدُورِكُمْ أَوْ تُبْدُوهُ يَعْلَمْهُ اللّهُ وَيَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأرْضِ وَاللّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/003029.ogg"}, {"text": "يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَّا عَمِلَتْ مِنْ خَيْرٍ مُّحْضَرًا وَمَا عَمِلَتْ مِن سُوَءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللّهُ نَفْسَهُ وَاللّهُ رَؤُوفُ بِالْعِبَادِ", "audioLink": "https://falaq.ru/audio/quran/003030.ogg"}, {"text": "قُلْ إِن كُنتُمْ تُحِبُّونَ اللّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللّهُ غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003031.ogg"}, {"text": "قُلْ أَطِيعُواْ اللّهَ وَالرَّسُولَ فإِن تَوَلَّوْاْ فَإِنَّ اللّهَ لاَ يُحِبُّ الْكَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003032.ogg"}, {"text": "إِنَّ اللّهَ اصْطَفَى آدَمَ وَنُوحًا وَآلَ إِبْرَاهِيمَ وَآلَ عِمْرَانَ عَلَى الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/003033.ogg"}, {"text": "ذُرِّيَّةً بَعْضُهَا مِن بَعْضٍ وَاللّهُ سَمِيعٌ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003034.ogg"}, {"text": "إِذْ قَالَتِ امْرَأَةُ عِمْرَانَ رَبِّ إِنِّي نَذَرْتُ لَكَ مَا فِي بَطْنِي مُحَرَّرًا فَتَقَبَّلْ مِنِّي إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ", "audioLink": "https://falaq.ru/audio/quran/003035.ogg"}, {"text": "فَلَمَّا وَضَعَتْهَا قَالَتْ رَبِّ إِنِّي وَضَعْتُهَا أُنثَى وَاللّهُ أَعْلَمُ بِمَا وَضَعَتْ وَلَيْسَ الذَّكَرُ كَالأُنثَى وَإِنِّي سَمَّيْتُهَا مَرْيَمَ وِإِنِّي أُعِيذُهَا بِكَ وَذُرِّيَّتَهَا مِنَ الشَّيْطَانِ الرَّجِيمِ", "audioLink": "https://falaq.ru/audio/quran/003036.ogg"}, {"text": "فَتَقَبَّلَهَا رَبُّهَا بِقَبُولٍ حَسَنٍ وَأَنبَتَهَا نَبَاتًا حَسَنًا وَكَفَّلَهَا زَكَرِيَّا كُلَّمَا دَخَلَ عَلَيْهَا زَكَرِيَّا الْمِحْرَابَ وَجَدَ عِندَهَا رِزْقاً قَالَ يَا مَرْيَمُ أَنَّى لَكِ هَذَا قَالَتْ هُوَ مِنْ عِندِ اللّهِ إنَّ اللّهَ يَرْزُقُ مَن يَشَاء بِغَيْرِ حِسَابٍ", "audioLink": "https://falaq.ru/audio/quran/003037.ogg"}, {"text": "هُنَالِكَ دَعَا زَكَرِيَّا رَبَّهُ قَالَ رَبِّ هَبْ لِي مِن لَّدُنْكَ ذُرِّيَّةً طَيِّبَةً إِنَّكَ سَمِيعُ الدُّعَاء", "audioLink": "https://falaq.ru/audio/quran/003038.ogg"}, {"text": "فَنَادَتْهُ الْمَلآئِكَةُ وَهُوَ قَائِمٌ يُصَلِّي فِي الْمِحْرَابِ أَنَّ اللّهَ يُبَشِّرُكَ بِيَحْيَى مُصَدِّقًا بِكَلِمَةٍ مِّنَ اللّهِ وَسَيِّدًا وَحَصُورًا وَنَبِيًّا مِّنَ الصَّالِحِينَ", "audioLink": "https://falaq.ru/audio/quran/003039.ogg"}, {"text": "قَالَ رَبِّ أَنَّىَ يَكُونُ لِي غُلاَمٌ وَقَدْ بَلَغَنِيَ الْكِبَرُ وَامْرَأَتِي عَاقِرٌ قَالَ كَذَلِكَ اللّهُ يَفْعَلُ مَا يَشَاء", "audioLink": "https://falaq.ru/audio/quran/003040.ogg"}, {"text": "قَالَ رَبِّ اجْعَل لِّيَ آيَةً قَالَ آيَتُكَ أَلاَّ تُكَلِّمَ النَّاسَ ثَلاَثَةَ أَيَّامٍ إِلاَّ رَمْزًا وَاذْكُر رَّبَّكَ كَثِيرًا وَسَبِّحْ بِالْعَشِيِّ وَالإِبْكَارِ", "audioLink": "https://falaq.ru/audio/quran/003041.ogg"}, {"text": "وَإِذْ قَالَتِ الْمَلاَئِكَةُ يَا مَرْيَمُ إِنَّ اللّهَ اصْطَفَاكِ وَطَهَّرَكِ وَاصْطَفَاكِ عَلَى نِسَاء الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/003042.ogg"}, {"text": "يَا مَرْيَمُ اقْنُتِي لِرَبِّكِ وَاسْجُدِي وَارْكَعِي مَعَ الرَّاكِعِينَ", "audioLink": "https://falaq.ru/audio/quran/003043.ogg"}, {"text": "ذَلِكَ مِنْ أَنبَاء الْغَيْبِ نُوحِيهِ إِلَيكَ وَمَا كُنتَ لَدَيْهِمْ إِذْ يُلْقُون أَقْلاَمَهُمْ أَيُّهُمْ يَكْفُلُ مَرْيَمَ وَمَا كُنتَ لَدَيْهِمْ إِذْ يَخْتَصِمُونَ", "audioLink": "https://falaq.ru/audio/quran/003044.ogg"}, {"text": "إِذْ قَالَتِ الْمَلآئِكَةُ يَا مَرْيَمُ إِنَّ اللّهَ يُبَشِّرُكِ بِكَلِمَةٍ مِّنْهُ اسْمُهُ الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ وَجِيهًا فِي الدُّنْيَا وَالآخِرَةِ وَمِنَ الْمُقَرَّبِينَ", "audioLink": "https://falaq.ru/audio/quran/003045.ogg"}, {"text": "وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلاً وَمِنَ الصَّالِحِينَ", "audioLink": "https://falaq.ru/audio/quran/003046.ogg"}, {"text": "قَالَتْ رَبِّ أَنَّى يَكُونُ لِي وَلَدٌ وَلَمْ يَمْسَسْنِي بَشَرٌ قَالَ كَذَلِكِ اللّهُ يَخْلُقُ مَا يَشَاء إِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُن فَيَكُونُ", "audioLink": "https://falaq.ru/audio/quran/003047.ogg"}, {"text": "وَيُعَلِّمُهُ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرَاةَ وَالإِنجِيلَ", "audioLink": "https://falaq.ru/audio/quran/003048.ogg"}, {"text": "وَرَسُولاً إِلَى بَنِي إِسْرَائِيلَ أَنِّي قَدْ جِئْتُكُم بِآيَةٍ مِّن رَّبِّكُمْ أَنِّي أَخْلُقُ لَكُم مِّنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ فَأَنفُخُ فِيهِ فَيَكُونُ طَيْرًا بِإِذْنِ اللّهِ وَأُبْرِىءُ الأكْمَهَ والأَبْرَصَ وَأُحْيِي الْمَوْتَى بِإِذْنِ اللّهِ وَأُنَبِّئُكُم بِمَا تَأْكُلُونَ وَمَا تَدَّخِرُونَ فِي بُيُوتِكُمْ إِنَّ فِي ذَلِكَ لآيَةً لَّكُمْ إِن كُنتُم مُّؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/003049.ogg"}, {"text": "وَمُصَدِّقًا لِّمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَلِأُحِلَّ لَكُم بَعْضَ الَّذِي حُرِّمَ عَلَيْكُمْ وَجِئْتُكُم بِآيَةٍ مِّن رَّبِّكُمْ فَاتَّقُواْ اللّهَ وَأَطِيعُونِ", "audioLink": "https://falaq.ru/audio/quran/003050.ogg"}, {"text": "إِنَّ اللّهَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ هَذَا صِرَاطٌ مُّسْتَقِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003051.ogg"}, {"text": "فَلَمَّا أَحَسَّ عِيسَى مِنْهُمُ الْكُفْرَ قَالَ مَنْ أَنصَارِي إِلَى اللّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنصَارُ اللّهِ آمَنَّا بِاللّهِ وَاشْهَدْ بِأَنَّا مُسْلِمُونَ", "audioLink": "https://falaq.ru/audio/quran/003052.ogg"}, {"text": "رَبَّنَا آمَنَّا بِمَا أَنزَلَتْ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ", "audioLink": "https://falaq.ru/audio/quran/003053.ogg"}, {"text": "وَمَكَرُواْ وَمَكَرَ اللّهُ وَاللّهُ خَيْرُ الْمَاكِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003054.ogg"}, {"text": "إِذْ قَالَ اللّهُ يَا عِيسَى إِنِّي مُتَوَفِّيكَ وَرَافِعُكَ إِلَيَّ وَمُطَهِّرُكَ مِنَ الَّذِينَ كَفَرُواْ وَجَاعِلُ الَّذِينَ اتَّبَعُوكَ فَوْقَ الَّذِينَ كَفَرُواْ إِلَى يَوْمِ الْقِيَامَةِ ثُمَّ إِلَيَّ مَرْجِعُكُمْ فَأَحْكُمُ بَيْنَكُمْ فِيمَا كُنتُمْ فِيهِ تَخْتَلِفُونَ", "audioLink": "https://falaq.ru/audio/quran/003055.ogg"}, {"text": "فَأَمَّا الَّذِينَ كَفَرُواْ فَأُعَذِّبُهُمْ عَذَابًا شَدِيدًا فِي الدُّنْيَا وَالآخِرَةِ وَمَا لَهُم مِّن نَّاصِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003056.ogg"}, {"text": "وَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُواْ الصَّالِحَاتِ فَيُوَفِّيهِمْ أُجُورَهُمْ وَاللّهُ لاَ يُحِبُّ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/003057.ogg"}, {"text": "ذَلِكَ نَتْلُوهُ عَلَيْكَ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ", "audioLink": "https://falaq.ru/audio/quran/003058.ogg"}, {"text": "إِنَّ مَثَلَ عِيسَى عِندَ اللّهِ كَمَثَلِ آدَمَ خَلَقَهُ مِن تُرَابٍ ثِمَّ قَالَ لَهُ كُن فَيَكُونُ", "audioLink": "https://falaq.ru/audio/quran/003059.ogg"}, {"text": "الْحَقُّ مِن رَّبِّكَ فَلاَ تَكُن مِّن الْمُمْتَرِينَ", "audioLink": "https://falaq.ru/audio/quran/003060.ogg"}, {"text": "فَمَنْ حَآجَّكَ فِيهِ مِن بَعْدِ مَا جَاءكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْاْ نَدْعُ أَبْنَاءنَا وَأَبْنَاءكُمْ وَنِسَاءنَا وَنِسَاءكُمْ وَأَنفُسَنَا وأَنفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَل لَّعْنَةُ اللّهِ عَلَى الْكَاذِبِينَ", "audioLink": "https://falaq.ru/audio/quran/003061.ogg"}, {"text": "إِنَّ هَذَا لَهُوَ الْقَصَصُ الْحَقُّ وَمَا مِنْ إِلَهٍ إِلاَّ اللّهُ وَإِنَّ اللّهَ لَهُوَ الْعَزِيزُ الْحَكِيمُ", "audioLink": "https://falaq.ru/audio/quran/003062.ogg"}, {"text": "فَإِن تَوَلَّوْاْ فَإِنَّ اللّهَ عَلِيمٌ بِالْمُفْسِدِينَ", "audioLink": "https://falaq.ru/audio/quran/003063.ogg"}, {"text": "قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْاْ إِلَى كَلَمَةٍ سَوَاء بَيْنَنَا وَبَيْنَكُمْ أَلاَّ نَعْبُدَ إِلاَّ اللّهَ وَلاَ نُشْرِكَ بِهِ شَيْئًا وَلاَ يَتَّخِذَ بَعْضُنَا بَعْضاً أَرْبَابًا مِّن دُونِ اللّهِ فَإِن تَوَلَّوْاْ فَقُولُواْ اشْهَدُواْ بِأَنَّا مُسْلِمُونَ", "audioLink": "https://falaq.ru/audio/quran/003064.ogg"}, {"text": "يَا أَهْلَ الْكِتَابِ لِمَ تُحَآجُّونَ فِي إِبْرَاهِيمَ وَمَا أُنزِلَتِ التَّورَاةُ وَالإنجِيلُ إِلاَّ مِن بَعْدِهِ أَفَلاَ تَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/003065.ogg"}, {"text": "هَاأَنتُمْ هَؤُلاء حَاجَجْتُمْ فِيمَا لَكُم بِهِ عِلمٌ فَلِمَ تُحَآجُّونَ فِيمَا لَيْسَ لَكُم بِهِ عِلْمٌ وَاللّهُ يَعْلَمُ وَأَنتُمْ لاَ تَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/003066.ogg"}, {"text": "مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلاَ نَصْرَانِيًّا وَلَكِن كَانَ حَنِيفًا مُّسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ", "audioLink": "https://falaq.ru/audio/quran/003067.ogg"}, {"text": "إِنَّ أَوْلَى النَّاسِ بِإِبْرَاهِيمَ لَلَّذِينَ اتَّبَعُوهُ وَهَذَا النَّبِيُّ وَالَّذِينَ آمَنُواْ وَاللّهُ وَلِيُّ الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/003068.ogg"}, {"text": "وَدَّت طَّآئِفَةٌ مِّنْ أَهْلِ الْكِتَابِ لَوْ يُضِلُّونَكُمْ وَمَا يُضِلُّونَ إِلاَّ أَنفُسَهُمْ وَمَا يَشْعُرُونَ", "audioLink": "https://falaq.ru/audio/quran/003069.ogg"}, {"text": "يَا أَهْلَ الْكِتَابِ لِمَ تَكْفُرُونَ بِآيَاتِ اللّهِ وَأَنتُمْ تَشْهَدُونَ", "audioLink": "https://falaq.ru/audio/quran/003070.ogg"}, {"text": "يَا أَهْلَ الْكِتَابِ لِمَ تَلْبِسُونَ الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُونَ الْحَقَّ وَأَنتُمْ تَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/003071.ogg"}, {"text": "وَقَالَت طَّآئِفَةٌ مِّنْ أَهْلِ الْكِتَابِ آمِنُواْ بِالَّذِيَ أُنزِلَ عَلَى الَّذِينَ آمَنُواْ وَجْهَ النَّهَارِ وَاكْفُرُواْ آخِرَهُ لَعَلَّهُمْ يَرْجِعُونَ", "audioLink": "https://falaq.ru/audio/quran/003072.ogg"}, {"text": "وَلاَ تُؤْمِنُواْ إِلاَّ لِمَن تَبِعَ دِينَكُمْ قُلْ إِنَّ الْهُدَى هُدَى اللّهِ أَن يُؤْتَى أَحَدٌ مِّثْلَ مَا أُوتِيتُمْ أَوْ يُحَآجُّوكُمْ عِندَ رَبِّكُمْ قُلْ إِنَّ الْفَضْلَ بِيَدِ اللّهِ يُؤْتِيهِ مَن يَشَاء وَاللّهُ وَاسِعٌ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003073.ogg"}, {"text": "يَخْتَصُّ بِرَحْمَتِهِ مَن يَشَاء وَاللّهُ ذُو الْفَضْلِ الْعَظِيمِ", "audioLink": "https://falaq.ru/audio/quran/003074.ogg"}, {"text": "وَمِنْ أَهْلِ الْكِتَابِ مَنْ إِن تَأْمَنْهُ بِقِنطَارٍ يُؤَدِّهِ إِلَيْكَ وَمِنْهُم مَّنْ إِن تَأْمَنْهُ بِدِينَارٍ لاَّ يُؤَدِّهِ إِلَيْكَ إِلاَّ مَا دُمْتَ عَلَيْهِ قَآئِمًا ذَلِكَ بِأَنَّهُمْ قَالُواْ لَيْسَ عَلَيْنَا فِي الأُمِّيِّينَ سَبِيلٌ وَيَقُولُونَ عَلَى اللّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/003075.ogg"}, {"text": "بَلَى مَنْ أَوْفَى بِعَهْدِهِ وَاتَّقَى فَإِنَّ اللّهَ يُحِبُّ الْمُتَّقِينَ", "audioLink": "https://falaq.ru/audio/quran/003076.ogg"}, {"text": "إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلاً أُوْلَئِكَ لاَ خَلاَقَ لَهُمْ فِي الآخِرَةِ وَلاَ يُكَلِّمُهُمُ اللّهُ وَلاَ يَنظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ وَلاَ يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003077.ogg"}, {"text": "وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُم بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِندِ اللّهِ وَمَا هُوَ مِنْ عِندِ اللّهِ وَيَقُولُونَ عَلَى اللّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/003078.ogg"}, {"text": "مَا كَانَ لِبَشَرٍ أَن يُؤْتِيَهُ اللّهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُواْ عِبَادًا لِّي مِن دُونِ اللّهِ وَلَكِن كُونُواْ رَبَّانِيِّينَ بِمَا كُنتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنتُمْ تَدْرُسُونَ", "audioLink": "https://falaq.ru/audio/quran/003079.ogg"}, {"text": "وَلاَ يَأْمُرَكُمْ أَن تَتَّخِذُواْ الْمَلاَئِكَةَ وَالنِّبِيِّيْنَ أَرْبَابًا أَيَأْمُرُكُم بِالْكُفْرِ بَعْدَ إِذْ أَنتُم مُّسْلِمُونَ", "audioLink": "https://falaq.ru/audio/quran/003080.ogg"}, {"text": "وَإِذْ أَخَذَ اللّهُ مِيثَاقَ النَّبِيِّيْنَ لَمَا آتَيْتُكُم مِّن كِتَابٍ وَحِكْمَةٍ ثُمَّ جَاءكُمْ رَسُولٌ مُّصَدِّقٌ لِّمَا مَعَكُمْ لَتُؤْمِنُنَّ بِهِ وَلَتَنصُرُنَّهُ قَالَ أَأَقْرَرْتُمْ وَأَخَذْتُمْ عَلَى ذَلِكُمْ إِصْرِي قَالُواْ أَقْرَرْنَا قَالَ فَاشْهَدُواْ وَأَنَاْ مَعَكُم مِّنَ الشَّاهِدِينَ", "audioLink": "https://falaq.ru/audio/quran/003081.ogg"}, {"text": "فَمَن تَوَلَّى بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمُ الْفَاسِقُونَ", "audioLink": "https://falaq.ru/audio/quran/003082.ogg"}, {"text": "أَفَغَيْرَ دِينِ اللّهِ يَبْغُونَ وَلَهُ أَسْلَمَ مَن فِي السَّمَاوَاتِ وَالأَرْضِ طَوْعًا وَكَرْهًا وَإِلَيْهِ يُرْجَعُونَ", "audioLink": "https://falaq.ru/audio/quran/003083.ogg"}, {"text": "قُلْ آمَنَّا بِاللّهِ وَمَا أُنزِلَ عَلَيْنَا وَمَا أُنزِلَ عَلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَقَ وَيَعْقُوبَ وَالأَسْبَاطِ وَمَا أُوتِيَ مُوسَى وَعِيسَى وَالنَّبِيُّونَ مِن رَّبِّهِمْ لاَ نُفَرِّقُ بَيْنَ أَحَدٍ مِّنْهُمْ وَنَحْنُ لَهُ مُسْلِمُونَ", "audioLink": "https://falaq.ru/audio/quran/003084.ogg"}, {"text": "وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003085.ogg"}, {"text": "كَيْفَ يَهْدِي اللّهُ قَوْمًا كَفَرُواْ بَعْدَ إِيمَانِهِمْ وَشَهِدُواْ أَنَّ الرَّسُولَ حَقٌّ وَجَاءهُمُ الْبَيِّنَاتُ وَاللّهُ لاَ يَهْدِي الْقَوْمَ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/003086.ogg"}, {"text": "أُوْلَئِكَ جَزَآؤُهُمْ أَنَّ عَلَيْهِمْ لَعْنَةَ اللّهِ وَالْمَلآئِكَةِ وَالنَّاسِ أَجْمَعِينَ", "audioLink": "https://falaq.ru/audio/quran/003087.ogg"}, {"text": "خَالِدِينَ فِيهَا لاَ يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلاَ هُمْ يُنظَرُونَ", "audioLink": "https://falaq.ru/audio/quran/003088.ogg"}, {"text": "إِلاَّ الَّذِينَ تَابُواْ مِن بَعْدِ ذَلِكَ وَأَصْلَحُواْ فَإِنَّ الله غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003089.ogg"}, {"text": "إِنَّ الَّذِينَ كَفَرُواْ بَعْدَ إِيمَانِهِمْ ثُمَّ ازْدَادُواْ كُفْرًا لَّن تُقْبَلَ تَوْبَتُهُمْ وَأُوْلَئِكَ هُمُ الضَّآلُّونَ", "audioLink": "https://falaq.ru/audio/quran/003090.ogg"}, {"text": "إِنَّ الَّذِينَ كَفَرُواْ وَمَاتُواْ وَهُمْ كُفَّارٌ فَلَن يُقْبَلَ مِنْ أَحَدِهِم مِّلْءُ الأرْضِ ذَهَبًا وَلَوِ افْتَدَى بِهِ أُوْلَئِكَ لَهُمْ عَذَابٌ أَلِيمٌ وَمَا لَهُم مِّن نَّاصِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003091.ogg"}, {"text": "لَن تَنَالُواْ الْبِرَّ حَتَّى تُنفِقُواْ مِمَّا تُحِبُّونَ وَمَا تُنفِقُواْ مِن شَيْءٍ فَإِنَّ اللّهَ بِهِ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003092.ogg"}, {"text": "كُلُّ الطَّعَامِ كَانَ حِلاًّ لِّبَنِي إِسْرَائِيلَ إِلاَّ مَا حَرَّمَ إِسْرَائِيلُ عَلَى نَفْسِهِ مِن قَبْلِ أَن تُنَزَّلَ التَّوْرَاةُ قُلْ فَأْتُواْ بِالتَّوْرَاةِ فَاتْلُوهَا إِن كُنتُمْ صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/003093.ogg"}, {"text": "فَمَنِ افْتَرَىَ عَلَى اللّهِ الْكَذِبَ مِن بَعْدِ ذَلِكَ فَأُوْلَئِكَ هُمُ الظَّالِمُونَ", "audioLink": "https://falaq.ru/audio/quran/003094.ogg"}, {"text": "قُلْ صَدَقَ اللّهُ فَاتَّبِعُواْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ", "audioLink": "https://falaq.ru/audio/quran/003095.ogg"}, {"text": "إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِّلْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/003096.ogg"}, {"text": "فِيهِ آيَاتٌ بَيِّنَاتٌ مَّقَامُ إِبْرَاهِيمَ وَمَن دَخَلَهُ كَانَ آمِنًا وَلِلّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَن كَفَرَ فَإِنَّ الله غَنِيٌّ عَنِ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/003097.ogg"}, {"text": "قُلْ يَا أَهْلَ الْكِتَابِ لِمَ تَكْفُرُونَ بِآيَاتِ اللّهِ وَاللّهُ شَهِيدٌ عَلَى مَا تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/003098.ogg"}, {"text": "قُلْ يَا أَهْلَ الْكِتَابِ لِمَ تَصُدُّونَ عَن سَبِيلِ اللّهِ مَنْ آمَنَ تَبْغُونَهَا عِوَجًا وَأَنتُمْ شُهَدَاء وَمَا اللّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/003099.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوَاْ إِن تُطِيعُواْ فَرِيقًا مِّنَ الَّذِينَ أُوتُواْ الْكِتَابَ يَرُدُّوكُم بَعْدَ إِيمَانِكُمْ كَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003100.ogg"}, {"text": "وَكَيْفَ تَكْفُرُونَ وَأَنتُمْ تُتْلَى عَلَيْكُمْ آيَاتُ اللّهِ وَفِيكُمْ رَسُولُهُ وَمَن يَعْتَصِم بِاللّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُّسْتَقِيمٍ", "audioLink": "https://falaq.ru/audio/quran/003101.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ", "audioLink": "https://falaq.ru/audio/quran/003102.ogg"}, {"text": "وَاعْتَصِمُواْ بِحَبْلِ اللّهِ جَمِيعًا وَلاَ تَفَرَّقُواْ وَاذْكُرُواْ نِعْمَةَ اللّهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاء فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا وَكُنتُمْ عَلَىَ شَفَا حُفْرَةٍ مِّنَ النَّارِ فَأَنقَذَكُم مِّنْهَا كَذَلِكَ يُبَيِّنُ اللّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ", "audioLink": "https://falaq.ru/audio/quran/003103.ogg"}, {"text": "وَلْتَكُن مِّنكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ", "audioLink": "https://falaq.ru/audio/quran/003104.ogg"}, {"text": "وَلاَ تَكُونُواْ كَالَّذِينَ تَفَرَّقُواْ وَاخْتَلَفُواْ مِن بَعْدِ مَا جَاءهُمُ الْبَيِّنَاتُ وَأُوْلَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003105.ogg"}, {"text": "يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ فَأَمَّا الَّذِينَ اسْوَدَّتْ وُجُوهُهُمْ أَكْفَرْتُم بَعْدَ إِيمَانِكُمْ فَذُوقُواْ الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ", "audioLink": "https://falaq.ru/audio/quran/003106.ogg"}, {"text": "وَأَمَّا الَّذِينَ ابْيَضَّتْ وُجُوهُهُمْ فَفِي رَحْمَةِ اللّهِ هُمْ فِيهَا خَالِدُونَ", "audioLink": "https://falaq.ru/audio/quran/003107.ogg"}, {"text": "تِلْكَ آيَاتُ اللّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ وَمَا اللّهُ يُرِيدُ ظُلْمًا لِّلْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/003108.ogg"}, {"text": "وَلِلّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَإِلَى اللّهِ تُرْجَعُ الأُمُورُ", "audioLink": "https://falaq.ru/audio/quran/003109.ogg"}, {"text": "كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنكَرِ وَتُؤْمِنُونَ بِاللّهِ وَلَوْ آمَنَ أَهْلُ الْكِتَابِ لَكَانَ خَيْرًا لَّهُم مِّنْهُمُ الْمُؤْمِنُونَ وَأَكْثَرُهُمُ الْفَاسِقُونَ", "audioLink": "https://falaq.ru/audio/quran/003110.ogg"}, {"text": "لَن يَضُرُّوكُمْ إِلاَّ أَذًى وَإِن يُقَاتِلُوكُمْ يُوَلُّوكُمُ الأَدُبَارَ ثُمَّ لاَ يُنصَرُونَ", "audioLink": "https://falaq.ru/audio/quran/003111.ogg"}, {"text": "ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُواْ إِلاَّ بِحَبْلٍ مِّنْ اللّهِ وَحَبْلٍ مِّنَ النَّاسِ وَبَآؤُوا بِغَضَبٍ مِّنَ اللّهِ وَضُرِبَتْ عَلَيْهِمُ الْمَسْكَنَةُ ذَلِكَ بِأَنَّهُمْ كَانُواْ يَكْفُرُونَ بِآيَاتِ اللّهِ وَيَقْتُلُونَ الأَنبِيَاء بِغَيْرِ حَقٍّ ذَلِكَ بِمَا عَصَوا وَّكَانُواْ يَعْتَدُونَ", "audioLink": "https://falaq.ru/audio/quran/003112.ogg"}, {"text": "لَيْسُواْ سَوَاء مِّنْ أَهْلِ الْكِتَابِ أُمَّةٌ قَآئِمَةٌ يَتْلُونَ آيَاتِ اللّهِ آنَاء اللَّيْلِ وَهُمْ يَسْجُدُونَ", "audioLink": "https://falaq.ru/audio/quran/003113.ogg"}, {"text": "يُؤْمِنُونَ بِاللّهِ وَالْيَوْمِ الآخِرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَيُسَارِعُونَ فِي الْخَيْرَاتِ وَأُوْلَئِكَ مِنَ الصَّالِحِينَ", "audioLink": "https://falaq.ru/audio/quran/003114.ogg"}, {"text": "وَمَا يَفْعَلُواْ مِنْ خَيْرٍ فَلَن يُكْفَرُوْهُ وَاللّهُ عَلِيمٌ بِالْمُتَّقِينَ", "audioLink": "https://falaq.ru/audio/quran/003115.ogg"}, {"text": "إِنَّ الَّذِينَ كَفَرُواْ لَن تُغْنِيَ عَنْهُمْ أَمْوَالُهُمْ وَلاَ أَوْلاَدُهُم مِّنَ اللّهِ شَيْئًا وَأُوْلَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ", "audioLink": "https://falaq.ru/audio/quran/003116.ogg"}, {"text": "مَثَلُ مَا يُنفِقُونَ فِي هِذِهِ الْحَيَاةِ الدُّنْيَا كَمَثَلِ رِيحٍ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُواْ أَنفُسَهُمْ فَأَهْلَكَتْهُ وَمَا ظَلَمَهُمُ اللّهُ وَلَكِنْ أَنفُسَهُمْ يَظْلِمُونَ", "audioLink": "https://falaq.ru/audio/quran/003117.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَتَّخِذُواْ بِطَانَةً مِّن دُونِكُمْ لاَ يَأْلُونَكُمْ خَبَالاً وَدُّواْ مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاء مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الآيَاتِ إِن كُنتُمْ تَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/003118.ogg"}, {"text": "هَاأَنتُمْ أُوْلاء تُحِبُّونَهُمْ وَلاَ يُحِبُّونَكُمْ وَتُؤْمِنُونَ بِالْكِتَابِ كُلِّهِ وَإِذَا لَقُوكُمْ قَالُواْ آمَنَّا وَإِذَا خَلَوْاْ عَضُّواْ عَلَيْكُمُ الأَنَامِلَ مِنَ الْغَيْظِ قُلْ مُوتُواْ بِغَيْظِكُمْ إِنَّ اللّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ", "audioLink": "https://falaq.ru/audio/quran/003119.ogg"}, {"text": "إِن تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ وَإِن تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُواْ بِهَا وَإِن تَصْبِرُواْ وَتَتَّقُواْ لاَ يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللّهَ بِمَا يَعْمَلُونَ مُحِيطٌ", "audioLink": "https://falaq.ru/audio/quran/003120.ogg"}, {"text": "وَإِذْ غَدَوْتَ مِنْ أَهْلِكَ تُبَوِّىءُ الْمُؤْمِنِينَ مَقَاعِدَ لِلْقِتَالِ وَاللّهُ سَمِيعٌ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003121.ogg"}, {"text": "إِذْ هَمَّت طَّآئِفَتَانِ مِنكُمْ أَن تَفْشَلاَ وَاللّهُ وَلِيُّهُمَا وَعَلَى اللّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/003122.ogg"}, {"text": "وَلَقَدْ نَصَرَكُمُ اللّهُ بِبَدْرٍ وَأَنتُمْ أَذِلَّةٌ فَاتَّقُواْ اللّهَ لَعَلَّكُمْ تَشْكُرُونَ", "audioLink": "https://falaq.ru/audio/quran/003123.ogg"}, {"text": "إِذْ تَقُولُ لِلْمُؤْمِنِينَ أَلَن يَكْفِيكُمْ أَن يُمِدَّكُمْ رَبُّكُم بِثَلاَثَةِ آلاَفٍ مِّنَ الْمَلآئِكَةِ مُنزَلِينَ", "audioLink": "https://falaq.ru/audio/quran/003124.ogg"}, {"text": "بَلَى إِن تَصْبِرُواْ وَتَتَّقُواْ وَيَأْتُوكُم مِّن فَوْرِهِمْ هَذَا يُمْدِدْكُمْ رَبُّكُم بِخَمْسَةِ آلافٍ مِّنَ الْمَلآئِكَةِ مُسَوِّمِينَ", "audioLink": "https://falaq.ru/audio/quran/003125.ogg"}, {"text": "وَمَا جَعَلَهُ اللّهُ إِلاَّ بُشْرَى لَكُمْ وَلِتَطْمَئِنَّ قُلُوبُكُم بِهِ وَمَا النَّصْرُ إِلاَّ مِنْ عِندِ اللّهِ الْعَزِيزِ الْحَكِيمِ", "audioLink": "https://falaq.ru/audio/quran/003126.ogg"}, {"text": "لِيَقْطَعَ طَرَفًا مِّنَ الَّذِينَ كَفَرُواْ أَوْ يَكْبِتَهُمْ فَيَنقَلِبُواْ خَآئِبِينَ", "audioLink": "https://falaq.ru/audio/quran/003127.ogg"}, {"text": "لَيْسَ لَكَ مِنَ الأَمْرِ شَيْءٌ أَوْ يَتُوبَ عَلَيْهِمْ أَوْ يُعَذَّبَهُمْ فَإِنَّهُمْ ظَالِمُونَ", "audioLink": "https://falaq.ru/audio/quran/003128.ogg"}, {"text": "وَلِلّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ يَغْفِرُ لِمَن يَشَاء وَيُعَذِّبُ مَن يَشَاء وَاللّهُ غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003129.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَأْكُلُواْ الرِّبَا أَضْعَافًا مُّضَاعَفَةً وَاتَّقُواْ اللّهَ لَعَلَّكُمْ تُفْلِحُونَ", "audioLink": "https://falaq.ru/audio/quran/003130.ogg"}, {"text": "وَاتَّقُواْ النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003131.ogg"}, {"text": "وَأَطِيعُواْ اللّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ", "audioLink": "https://falaq.ru/audio/quran/003132.ogg"}, {"text": "وَسَارِعُواْ إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ", "audioLink": "https://falaq.ru/audio/quran/003133.ogg"}, {"text": "الَّذِينَ يُنفِقُونَ فِي السَّرَّاء وَالضَّرَّاء وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللّهُ يُحِبُّ الْمُحْسِنِينَ", "audioLink": "https://falaq.ru/audio/quran/003134.ogg"}, {"text": "وَالَّذِينَ إِذَا فَعَلُواْ فَاحِشَةً أَوْ ظَلَمُواْ أَنْفُسَهُمْ ذَكَرُواْ اللّهَ فَاسْتَغْفَرُواْ لِذُنُوبِهِمْ وَمَن يَغْفِرُ الذُّنُوبَ إِلاَّ اللّهُ وَلَمْ يُصِرُّواْ عَلَى مَا فَعَلُواْ وَهُمْ يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/003135.ogg"}, {"text": "أُوْلَئِكَ جَزَآؤُهُم مَّغْفِرَةٌ مِّن رَّبِّهِمْ وَجَنَّاتٌ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ", "audioLink": "https://falaq.ru/audio/quran/003136.ogg"}, {"text": "قَدْ خَلَتْ مِن قَبْلِكُمْ سُنَنٌ فَسِيرُواْ فِي الأَرْضِ فَانْظُرُواْ كَيْفَ كَانَ عَاقِبَةُ الْمُكَذَّبِينَ", "audioLink": "https://falaq.ru/audio/quran/003137.ogg"}, {"text": "هَذَا بَيَانٌ لِّلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِّلْمُتَّقِينَ", "audioLink": "https://falaq.ru/audio/quran/003138.ogg"}, {"text": "وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/003139.ogg"}, {"text": "إِن يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِّثْلُهُ وَتِلْكَ الأيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ وَلِيَعْلَمَ اللّهُ الَّذِينَ آمَنُواْ وَيَتَّخِذَ مِنكُمْ شُهَدَاء وَاللّهُ لاَ يُحِبُّ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/003140.ogg"}, {"text": "وَلِيُمَحِّصَ اللّهُ الَّذِينَ آمَنُواْ وَيَمْحَقَ الْكَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003141.ogg"}, {"text": "أَمْ حَسِبْتُمْ أَن تَدْخُلُواْ الْجَنَّةَ وَلَمَّا يَعْلَمِ اللّهُ الَّذِينَ جَاهَدُواْ مِنكُمْ وَيَعْلَمَ الصَّابِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003142.ogg"}, {"text": "وَلَقَدْ كُنتُمْ تَمَنَّوْنَ الْمَوْتَ مِن قَبْلِ أَن تَلْقَوْهُ فَقَدْ رَأَيْتُمُوهُ وَأَنتُمْ تَنظُرُونَ", "audioLink": "https://falaq.ru/audio/quran/003143.ogg"}, {"text": "وَمَا مُحَمَّدٌ إِلاَّ رَسُولٌ قَدْ خَلَتْ مِن قَبْلِهِ الرُّسُلُ أَفَإِن مَّاتَ أَوْ قُتِلَ انقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَن يَنقَلِبْ عَلَىَ عَقِبَيْهِ فَلَن يَضُرَّ اللّهَ شَيْئًا وَسَيَجْزِي اللّهُ الشَّاكِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003144.ogg"}, {"text": "وَمَا كَانَ لِنَفْسٍ أَنْ تَمُوتَ إِلاَّ بِإِذْنِ الله كِتَابًا مُّؤَجَّلاً وَمَن يُرِدْ ثَوَابَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَن يُرِدْ ثَوَابَ الآخِرَةِ نُؤْتِهِ مِنْهَا وَسَنَجْزِي الشَّاكِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003145.ogg"}, {"text": "وَكَأَيِّن مِّن نَّبِيٍّ قَاتَلَ مَعَهُ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُواْ لِمَا أَصَابَهُمْ فِي سَبِيلِ اللّهِ وَمَا ضَعُفُواْ وَمَا اسْتَكَانُواْ وَاللّهُ يُحِبُّ الصَّابِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003146.ogg"}, {"text": "وَمَا كَانَ قَوْلَهُمْ إِلاَّ أَن قَالُواْ ربَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003147.ogg"}, {"text": "فَآتَاهُمُ اللّهُ ثَوَابَ الدُّنْيَا وَحُسْنَ ثَوَابِ الآخِرَةِ وَاللّهُ يُحِبُّ الْمُحْسِنِينَ", "audioLink": "https://falaq.ru/audio/quran/003148.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوَاْ إِن تُطِيعُواْ الَّذِينَ كَفَرُواْ يَرُدُّوكُمْ عَلَى أَعْقَابِكُمْ فَتَنقَلِبُواْ خَاسِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003149.ogg"}, {"text": "بَلِ اللّهُ مَوْلاَكُمْ وَهُوَ خَيْرُ النَّاصِرِينَ", "audioLink": "https://falaq.ru/audio/quran/003150.ogg"}, {"text": "سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُواْ الرُّعْبَ بِمَا أَشْرَكُواْ بِاللّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَمَأْوَاهُمُ النَّارُ وَبِئْسَ مَثْوَى الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/003151.ogg"}, {"text": "وَلَقَدْ صَدَقَكُمُ اللّهُ وَعْدَهُ إِذْ تَحُسُّونَهُم بِإِذْنِهِ حَتَّى إِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الأَمْرِ وَعَصَيْتُم مِّن بَعْدِ مَا أَرَاكُم مَّا تُحِبُّونَ مِنكُم مَّن يُرِيدُ الدُّنْيَا وَمِنكُم مَّن يُرِيدُ الآخِرَةَ ثُمَّ صَرَفَكُمْ عَنْهُمْ لِيَبْتَلِيَكُمْ وَلَقَدْ عَفَا عَنكُمْ وَاللّهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/003152.ogg"}, {"text": "إِذْ تُصْعِدُونَ وَلاَ تَلْوُونَ عَلَى أحَدٍ وَالرَّسُولُ يَدْعُوكُمْ فِي أُخْرَاكُمْ فَأَثَابَكُمْ غُمَّاً بِغَمٍّ لِّكَيْلاَ تَحْزَنُواْ عَلَى مَا فَاتَكُمْ وَلاَ مَا أَصَابَكُمْ وَاللّهُ خَبِيرٌ بِمَا تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/003153.ogg"}, {"text": "ثُمَّ أَنزَلَ عَلَيْكُم مِّن بَعْدِ الْغَمِّ أَمَنَةً نُّعَاسًا يَغْشَى طَآئِفَةً مِّنكُمْ وَطَآئِفَةٌ قَدْ أَهَمَّتْهُمْ أَنفُسُهُمْ يَظُنُّونَ بِاللّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ يَقُولُونَ هَل لَّنَا مِنَ الأَمْرِ مِن شَيْءٍ قُلْ إِنَّ الأَمْرَ كُلَّهُ لِلَّهِ يُخْفُونَ فِي أَنفُسِهِم مَّا لاَ يُبْدُونَ لَكَ يَقُولُونَ لَوْ كَانَ لَنَا مِنَ الأَمْرِ شَيْءٌ مَّا قُتِلْنَا هَاهُنَا قُل لَّوْ كُنتُمْ فِي بُيُوتِكُمْ لَبَرَزَ الَّذِينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ إِلَى مَضَاجِعِهِمْ وَلِيَبْتَلِيَ اللّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحَّصَ مَا فِي قُلُوبِكُمْ وَاللّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ", "audioLink": "https://falaq.ru/audio/quran/003154.ogg"}, {"text": "إِنَّ الَّذِينَ تَوَلَّوْاْ مِنكُمْ يَوْمَ الْتَقَى الْجَمْعَانِ إِنَّمَا اسْتَزَلَّهُمُ الشَّيْطَانُ بِبَعْضِ مَا كَسَبُواْ وَلَقَدْ عَفَا اللّهُ عَنْهُمْ إِنَّ اللّهَ غَفُورٌ حَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003155.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَكُونُواْ كَالَّذِينَ كَفَرُواْ وَقَالُواْ لإِخْوَانِهِمْ إِذَا ضَرَبُواْ فِي الأَرْضِ أَوْ كَانُواْ غُزًّى لَّوْ كَانُواْ عِندَنَا مَا مَاتُواْ وَمَا قُتِلُواْ لِيَجْعَلَ اللّهُ ذَلِكَ حَسْرَةً فِي قُلُوبِهِمْ وَاللّهُ يُحْيِي وَيُمِيتُ وَاللّهُ بِمَا تَعْمَلُونَ بَصِيرٌ", "audioLink": "https://falaq.ru/audio/quran/003156.ogg"}, {"text": "وَلَئِن قُتِلْتُمْ فِي سَبِيلِ اللّهِ أَوْ مُتُّمْ لَمَغْفِرَةٌ مِّنَ اللّهِ وَرَحْمَةٌ خَيْرٌ مِّمَّا يَجْمَعُونَ", "audioLink": "https://falaq.ru/audio/quran/003157.ogg"}, {"text": "وَلَئِن مُّتُّمْ أَوْ قُتِلْتُمْ لإِلَى الله تُحْشَرُونَ", "audioLink": "https://falaq.ru/audio/quran/003158.ogg"}, {"text": "فَبِمَا رَحْمَةٍ مِّنَ اللّهِ لِنتَ لَهُمْ وَلَوْ كُنتَ فَظًّا غَلِيظَ الْقَلْبِ لاَنفَضُّواْ مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللّهِ إِنَّ اللّهَ يُحِبُّ الْمُتَوَكِّلِينَ", "audioLink": "https://falaq.ru/audio/quran/003159.ogg"}, {"text": "إِن يَنصُرْكُمُ اللّهُ فَلاَ غَالِبَ لَكُمْ وَإِن يَخْذُلْكُمْ فَمَن ذَا الَّذِي يَنصُرُكُم مِّن بَعْدِهِ وَعَلَى اللّهِ فَلْيَتَوَكِّلِ الْمُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/003160.ogg"}, {"text": "وَمَا كَانَ لِنَبِيٍّ أَن يَغُلَّ وَمَن يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لاَ يُظْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/003161.ogg"}, {"text": "أَفَمَنِ اتَّبَعَ رِضْوَانَ اللّهِ كَمَن بَاء بِسَخْطٍ مِّنَ اللّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/003162.ogg"}, {"text": "هُمْ دَرَجَاتٌ عِندَ اللّهِ واللّهُ بَصِيرٌ بِمَا يَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/003163.ogg"}, {"text": "لَقَدْ مَنَّ اللّهُ عَلَى الْمُؤمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولاً مِّنْ أَنفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُواْ مِن قَبْلُ لَفِي ضَلالٍ مُّبِينٍ", "audioLink": "https://falaq.ru/audio/quran/003164.ogg"}, {"text": "أَوَلَمَّا أَصَابَتْكُم مُّصِيبَةٌ قَدْ أَصَبْتُم مِّثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِندِ أَنْفُسِكُمْ إِنَّ اللّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/003165.ogg"}, {"text": "وَمَا أَصَابَكُمْ يَوْمَ الْتَقَى الْجَمْعَانِ فَبِإِذْنِ اللّهِ وَلِيَعْلَمَ الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/003166.ogg"}, {"text": "وَلْيَعْلَمَ الَّذِينَ نَافَقُواْ وَقِيلَ لَهُمْ تَعَالَوْاْ قَاتِلُواْ فِي سَبِيلِ اللّهِ أَوِ ادْفَعُواْ قَالُواْ لَوْ نَعْلَمُ قِتَالاً لاَّتَّبَعْنَاكُمْ هُمْ لِلْكُفْرِ يَوْمَئِذٍ أَقْرَبُ مِنْهُمْ لِلإِيمَانِ يَقُولُونَ بِأَفْوَاهِهِم مَّا لَيْسَ فِي قُلُوبِهِمْ وَاللّهُ أَعْلَمُ بِمَا يَكْتُمُونَ", "audioLink": "https://falaq.ru/audio/quran/003167.ogg"}, {"text": "الَّذِينَ قَالُواْ لإِخْوَانِهِمْ وَقَعَدُواْ لَوْ أَطَاعُونَا مَا قُتِلُوا قُلْ فَادْرَؤُوا عَنْ أَنفُسِكُمُ الْمَوْتَ إِن كُنتُمْ صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/003168.ogg"}, {"text": "وَلاَ تَحْسَبَنَّ الَّذِينَ قُتِلُواْ فِي سَبِيلِ اللّهِ أَمْوَاتًا بَلْ أَحْيَاء عِندَ رَبِّهِمْ يُرْزَقُونَ", "audioLink": "https://falaq.ru/audio/quran/003169.ogg"}, {"text": "فَرِحِينَ بِمَا آتَاهُمُ اللّهُ مِن فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُواْ بِهِم مِّنْ خَلْفِهِمْ أَلاَّ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ", "audioLink": "https://falaq.ru/audio/quran/003170.ogg"}, {"text": "يَسْتَبْشِرُونَ بِنِعْمَةٍ مِّنَ اللّهِ وَفَضْلٍ وَأَنَّ اللّهَ لاَ يُضِيعُ أَجْرَ الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/003171.ogg"}, {"text": "الَّذِينَ اسْتَجَابُواْ لِلّهِ وَالرَّسُولِ مِن بَعْدِ مَآ أَصَابَهُمُ الْقَرْحُ لِلَّذِينَ أَحْسَنُواْ مِنْهُمْ وَاتَّقَواْ أَجْرٌ عَظِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003172.ogg"}, {"text": "الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُواْ لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَاناً وَقَالُواْ حَسْبُنَا اللّهُ وَنِعْمَ الْوَكِيلُ", "audioLink": "https://falaq.ru/audio/quran/003173.ogg"}, {"text": "فَانقَلَبُواْ بِنِعْمَةٍ مِّنَ اللّهِ وَفَضْلٍ لَّمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُواْ رِضْوَانَ اللّهِ وَاللّهُ ذُو فَضْلٍ عَظِيمٍ", "audioLink": "https://falaq.ru/audio/quran/003174.ogg"}, {"text": "إِنَّمَا ذَلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءهُ فَلاَ تَخَافُوهُمْ وَخَافُونِ إِن كُنتُم مُّؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/003175.ogg"}, {"text": "وَلاَ يَحْزُنكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ إِنَّهُمْ لَن يَضُرُّواْ اللّهَ شَيْئاً يُرِيدُ اللّهُ أَلاَّ يَجْعَلَ لَهُمْ حَظًّا فِي الآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003176.ogg"}, {"text": "إِنَّ الَّذِينَ اشْتَرَوُاْ الْكُفْرَ بِالإِيمَانِ لَن يَضُرُّواْ اللّهَ شَيْئًا وَلهُمْ عَذَابٌ أَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003177.ogg"}, {"text": "وَلاَ يَحْسَبَنَّ الَّذِينَ كَفَرُواْ أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لِّأَنفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُواْ إِثْمًا وَلَهْمُ عَذَابٌ مُّهِينٌ", "audioLink": "https://falaq.ru/audio/quran/003178.ogg"}, {"text": "مَّا كَانَ اللّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَآ أَنتُمْ عَلَيْهِ حَتَّىَ يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ وَمَا كَانَ اللّهُ لِيُطْلِعَكُمْ عَلَى الْغَيْبِ وَلَكِنَّ اللّهَ يَجْتَبِي مِن رُّسُلِهِ مَن يَشَاء فَآمِنُواْ بِاللّهِ وَرُسُلِهِ وَإِن تُؤْمِنُواْ وَتَتَّقُواْ فَلَكُمْ أَجْرٌ عَظِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003179.ogg"}, {"text": "وَلاَ يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آتَاهُمُ اللّهُ مِن فَضْلِهِ هُوَ خَيْرًا لَّهُمْ بَلْ هُوَ شَرٌّ لَّهُمْ سَيُطَوَّقُونَ مَا بَخِلُواْ بِهِ يَوْمَ الْقِيَامَةِ وَلِلّهِ مِيرَاثُ السَّمَاوَاتِ وَالأَرْضِ وَاللّهُ بِمَا تَعْمَلُونَ خَبِيرٌ", "audioLink": "https://falaq.ru/audio/quran/003180.ogg"}, {"text": "لَّقَدْ سَمِعَ اللّهُ قَوْلَ الَّذِينَ قَالُواْ إِنَّ اللّهَ فَقِيرٌ وَنَحْنُ أَغْنِيَاء سَنَكْتُبُ مَا قَالُواْ وَقَتْلَهُمُ الأَنبِيَاء بِغَيْرِ حَقٍّ وَنَقُولُ ذُوقُواْ عَذَابَ الْحَرِيقِ", "audioLink": "https://falaq.ru/audio/quran/003181.ogg"}, {"text": "ذَلِكَ بِمَا قَدَّمَتْ أَيْدِيكُمْ وَأَنَّ اللّهَ لَيْسَ بِظَلاَّمٍ لِّلْعَبِيدِ", "audioLink": "https://falaq.ru/audio/quran/003182.ogg"}, {"text": "الَّذِينَ قَالُواْ إِنَّ اللّهَ عَهِدَ إِلَيْنَا أَلاَّ نُؤْمِنَ لِرَسُولٍ حَتَّىَ يَأْتِيَنَا بِقُرْبَانٍ تَأْكُلُهُ النَّارُ قُلْ قَدْ جَاءكُمْ رُسُلٌ مِّن قَبْلِي بِالْبَيِّنَاتِ وَبِالَّذِي قُلْتُمْ فَلِمَ قَتَلْتُمُوهُمْ إِن كُنتُمْ صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/003183.ogg"}, {"text": "فَإِن كَذَّبُوكَ فَقَدْ كُذِّبَ رُسُلٌ مِّن قَبْلِكَ جَآؤُوا بِالْبَيِّنَاتِ وَالزُّبُرِ وَالْكِتَابِ الْمُنِيرِ", "audioLink": "https://falaq.ru/audio/quran/003184.ogg"}, {"text": "كُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَما الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ", "audioLink": "https://falaq.ru/audio/quran/003185.ogg"}, {"text": "لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ وَأَنفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُواْ الْكِتَابَ مِن قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُواْ أَذًى كَثِيرًا وَإِن تَصْبِرُواْ وَتَتَّقُواْ فَإِنَّ ذَلِكَ مِنْ عَزْمِ الأُمُورِ", "audioLink": "https://falaq.ru/audio/quran/003186.ogg"}, {"text": "وَإِذَ أَخَذَ اللّهُ مِيثَاقَ الَّذِينَ أُوتُواْ الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلاَ تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاء ظُهُورِهِمْ وَاشْتَرَوْاْ بِهِ ثَمَناً قَلِيلاً فَبِئْسَ مَا يَشْتَرُونَ", "audioLink": "https://falaq.ru/audio/quran/003187.ogg"}, {"text": "لاَ تَحْسَبَنَّ الَّذِينَ يَفْرَحُونَ بِمَا أَتَواْ وَّيُحِبُّونَ أَن يُحْمَدُواْ بِمَا لَمْ يَفْعَلُواْ فَلاَ تَحْسَبَنَّهُمْ بِمَفَازَةٍ مِّنَ الْعَذَابِ وَلَهُمْ عَذَابٌ أَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/003188.ogg"}, {"text": "وَلِلّهِ مُلْكُ السَّمَاوَاتِ وَالأَرْضِ وَاللّهُ عَلَىَ كُلِّ شَيْءٍ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/003189.ogg"}, {"text": "إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ لآيَاتٍ لِّأُوْلِي الألْبَابِ", "audioLink": "https://falaq.ru/audio/quran/003190.ogg"}, {"text": "الَّذِينَ يَذْكُرُونَ اللّهَ قِيَامًا وَقُعُودًا وَعَلَىَ جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذا بَاطِلاً سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ", "audioLink": "https://falaq.ru/audio/quran/003191.ogg"}, {"text": "رَبَّنَا إِنَّكَ مَن تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ", "audioLink": "https://falaq.ru/audio/quran/003192.ogg"}, {"text": "رَّبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلإِيمَانِ أَنْ آمِنُواْ بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الأبْرَارِ", "audioLink": "https://falaq.ru/audio/quran/003193.ogg"}, {"text": "رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلَى رُسُلِكَ وَلاَ تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لاَ تُخْلِفُ الْمِيعَادَ", "audioLink": "https://falaq.ru/audio/quran/003194.ogg"}, {"text": "فَاسْتَجَابَ لَهُمْ رَبُّهُمْ أَنِّي لاَ أُضِيعُ عَمَلَ عَامِلٍ مِّنكُم مِّن ذَكَرٍ أَوْ أُنثَى بَعْضُكُم مِّن بَعْضٍ فَالَّذِينَ هَاجَرُواْ وَأُخْرِجُواْ مِن دِيَارِهِمْ وَأُوذُواْ فِي سَبِيلِي وَقَاتَلُواْ وَقُتِلُواْ لأُكَفِّرَنَّ عَنْهُمْ سَيِّئَاتِهِمْ وَلأُدْخِلَنَّهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ ثَوَابًا مِّن عِندِ اللّهِ وَاللّهُ عِندَهُ حُسْنُ الثَّوَابِ", "audioLink": "https://falaq.ru/audio/quran/003195.ogg"}, {"text": "لاَ يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُواْ فِي الْبِلاَدِ", "audioLink": "https://falaq.ru/audio/quran/003196.ogg"}, {"text": "مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ", "audioLink": "https://falaq.ru/audio/quran/003197.ogg"}, {"text": "لَكِنِ الَّذِينَ اتَّقَوْاْ رَبَّهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا نُزُلاً مِّنْ عِندِ اللّهِ وَمَا عِندَ اللّهِ خَيْرٌ لِّلأَبْرَارِ", "audioLink": "https://falaq.ru/audio/quran/003198.ogg"}, {"text": "وَإِنَّ مِنْ أَهْلِ الْكِتَابِ لَمَن يُؤْمِنُ بِاللّهِ وَمَا أُنزِلَ إِلَيْكُمْ وَمَآ أُنزِلَ إِلَيْهِمْ خَاشِعِينَ لِلّهِ لاَ يَشْتَرُونَ بِآيَاتِ اللّهِ ثَمَنًا قَلِيلاً أُوْلَئِكَ لَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ إِنَّ اللّهَ سَرِيعُ الْحِسَابِ", "audioLink": "https://falaq.ru/audio/quran/003199.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ اصْبِرُواْ وَصَابِرُواْ وَرَابِطُواْ وَاتَّقُواْ اللّهَ لَعَلَّكُمْ تُفْلِحُونَ", "audioLink": "https://falaq.ru/audio/quran/003200.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "А (Алиф) - Л (Лям) - М (Мим). Сура открывается этими буквами арабского алфавита, чтобы обратить внимание на чудо и неподражаемость Корана, который, хотя и написан на языке людей, нельзя превзойти, и чтобы люди слушали его.", "audioLink": ""}, {"text": "Аллах - Един. Нет божества, кроме Аллаха. Всё на свете - Его творение, и устройство мира свидетельствует об этом. Он - Живой, Сущий, Бессмертный, хранит существование всего мира и управляет им.", "audioLink": ""}, {"text": "Аллах ниспослал тебе (о Мухаммад!) Коран - правдивую Книгу, подтверждающую истинность небесных законов предыдущих Писаний. И ниспослал Он Тору Мусе и Евангелие - Исе.", "audioLink": ""}, {"text": "Тора и Евангелие были ниспосланы до Корана как руководство для людей. Когда люди отклонились от пути, указанного Аллахом, Он ниспослал Коран - Различение между Истиной и ложью, - указывающий на разницу между благоразумием и заблуждением. Коран - вечная, правдивая Книга. Кто не следует руководству, изложенному в Коране, и не верит в его айаты, тому будет жестокое наказание. Аллах - Всемогущий, Побеждающий - Блюститель возмездия!", "audioLink": ""}, {"text": "Аллах Всеведущ. От него не скрыто ничто на земле и на небе, малое или великое, тайное или явное.", "audioLink": ""}, {"text": "Аллах - Тот, кто придаёт вам форму в утробах матерей, как пожелает. Нет божества, кроме Него, Всемогущего, Мудрого!", "audioLink": ""}, {"text": "Он - Тот, кто ниспослал тебе (о Мухаммад!) Коран; и в нём есть точные айаты с определённым и ясным смыслом - это суть Книги; и другие айаты, не такие ясные, требующие специального толкования. Эти айаты побуждают учёных и знатоков Корана к их исследованию и точному толкованию. Те же, сердца которых уклоняются от настоящей веры, объясняют айаты, требующие толкования, по своему желанию, стремясь отклонить людей от истины и вызвать смуту и раскол. Никто не знает совершенно точного объяснения данных айатов, кроме Аллаха. Знатоки же, твёрдые в знаниях, говорят: 'Мы знаем, что эти айаты ниспосланы Аллахом, и знаем, что айаты с определённым смыслом и айаты, требующие толкования, одинаковы для руководства'. Поминают и вспоминают это только обладатели разума, не подверженные страстям. Те же, сердца которых уклоняются от настоящей веры, объясняют иносказательные айаты, требующие толкования, по своему желанию.", "audioLink": ""}, {"text": "Истинные толкователи Корана говорят: 'Владыка наш! Не уклоняй наши сердца от истины после того, как Ты вывел нас на прямой путь! Одари нас Своей милостью, ведущей к успехам, и упрочь нашу уверенность! Ведь, поистине, только Ты - Запрещающий и Дающий!", "audioLink": ""}, {"text": "Владыка наш! Ты соберёшь людей в День, в котором нет сомнения, чтобы воздать каждому из нас за то, что он сделал. Ты это обещал, и, поистине, Ты не меняешь Своего обещания!'", "audioLink": ""}, {"text": "Ни большое имущество, ни дети не защитят тех, кто не уверовал, и нисколько не избавят их от наказания Аллаха. Они будут растопкой для адского огня.", "audioLink": ""}, {"text": "Деяния этих людей, как деяние рода Фараона и тех, кто был до них. Они не верили в явные знамения Аллаха, и Аллах наказал их за грехи. Ведь Аллах силён и справедлив в наказании!", "audioLink": ""}, {"text": "Скажи (о пророк!) тем, которые не уверовали: 'Вы будете поражены и побеждены в настоящей жизни. И будете мучительно страдать в аду. Вы будете собраны в геенне огненной - в вашем скверном жилище!'", "audioLink": ""}, {"text": "Для вас было ясное знамение и поучительный пример в рассказе о двух отрядах, которые встретились в бою 'Бадр': один отряд сражался, следуя по прямому пути Аллаха, руководствуясь Писанием и истиной, а другой - неверный - сражался против Аллаха, против Его Истины, руководствуясь своими страстями. Аллах оказал верующим помощь: они предстали перед взором неверующих вдвое большим числом, чем их было на самом деле Неверующие струсили и были побеждены. Аллах поддерживает Своей помощью того, кого пожелает. Поистине, в этом - явное назидание для тех, которые открывают свой умственный взор.", "audioLink": ""}, {"text": "Люди испытывают страстную привязанность к женщинам, к детям, к большому количеству золота и серебра, к породистым коням, к скоту (верблюдам, коровам и овцам), к плодородной земле и посевам. Но всё это - только для пользования и удовольствия в ближайшей, а не в вечной жизни. И ничто не сравнится с милостью Аллаха, который в будущей жизни воздаст тем, кто сражается за Него. Ведь у Аллаха - прекрасная обитель!", "audioLink": ""}, {"text": "Скажи им (о пророк!) 'Сообщить ли мне вам про лучшее, чем то, что прельщает людей на этом свете?' Для благочестивых будут райские сады, где внизу текут реки, и они будут там вести добрую блаженную жизнь, не боясь, что Божественное благо кончится: ведь они там пребудут вечно! Там они будут с супругами чистыми, непорочными. Они будут чувствовать в раю любовь Аллаха и Его благоволение. Ведь Аллах знает все дела и тайны Своих рабов,", "audioLink": ""}, {"text": "тех, у которых сердца полны веры, и они, обращаясь к Господу, говорят: 'Господи наш! Мы уверовали по Твоему призыву. Прости же нам наши грехи и защити нас от муки огненной!',", "audioLink": ""}, {"text": "тех терпеливых, переносящих тяготы и трудности ради Аллаха, воздерживающихся от грехов, смиряющихся, терпеливых в несчастье, искренних в словах, деяниях и намерениях, смиренных и благоговейных, расходующих деньги и имущество ради Аллаха и просящих прощения у Аллаха на заре.", "audioLink": ""}, {"text": "Аллах свидетельствует Своими знамениями, которых разум не может отрицать, что Он Един, и нет божества, кроме Него. Он твёрдо блюдёт справедливость ко всем людям. Его чистые ангелы свидетельствуют об этом. Обладающие знаниями также убеждены в этом. Он - Всевышний, Единый, Непобеждаемый! Его мудрость всё охватывает.", "audioLink": ""}, {"text": "Поистине, религия Аллаха - ислам: единобожие и искреннее повиновение Аллаху. Иудеи и христиане разошлись по отношению к религии. Они искажали и изменяли её не из-за сомнений и невежества, так как к ним пришло знание, а по зависти и злобе. Те, которые не веруют в знамения Аллаха, должны ждать воздаяния за это. Ведь Аллах быстр в расчёте!", "audioLink": ""}, {"text": "А если они станут спорить и препираться с тобой (о Мухаммад!) об этой религии после того, как ты уже указал на знамения Аллаха, не продолжай с ними спор и прения, а скажи им: 'Я и те, которые за мной последовали, верим только в Аллаха'. Скажи иудеям, христианам и неверующим из арабов: 'Знамения Аллаха уже ясны, признавайте ислам!' Если они признают исламскую религию, то будут на прямом пути Аллаха, а если они отвратятся, то ты не отвечаешь за это. Твоё дело - передача Писания Аллаха. Аллах знает Своих рабов, их мысли и что они делают!", "audioLink": ""}, {"text": "Тех, которые не веруют во вселенские знамения Аллаха и несправедливо убивают пророков, а также тех, которые призывают людей к справедливости, - этих неверующих ожидает жестокое возмездие. Возвести им (о Мухаммад!) о мучительном наказании!", "audioLink": ""}, {"text": "Это - те, дела которых, даже если поначалу и шли хорошо, в конечном счёте оказались бесполезными, тщетными, бесплодными в ближайшей жизни, и в будущей жизни их ждёт стыд и наказание и не будет им ни помощников, ни спасителей от наказания и мучений.", "audioLink": ""}, {"text": "Разве ты не знаешь (о Мухаммад!) о тех, которым была дана часть Священного Писания и знания? Их призывают к Корану - Писанию Аллаха, который отличает истину от лжи, чтобы он разрешил споры между ними. Они не откликнулись на этот верный призыв, а некоторые из них даже отвратились от него, отклонившись от призыва к благу и прямому пути.", "audioLink": ""}, {"text": "Эти отвратившиеся, из иудеев, имели ложную надежду на то, что огонь никогда не коснётся их, а если коснётся, то всего лишь на несколько дней. Причиной тому их гордыня и обольщение оттого, что они постоянно искажали свою религию.", "audioLink": ""}, {"text": "Каково же будет их состояние, когда Аллах соберёт их в День Суда, в котором нет сомнения, и каждая душа сполна примет воздаяние за то, что она приобрела. И будет им ад - место вечных мук!", "audioLink": ""}, {"text": "Скажи (о пророк!): 'О Владыка, только Ты - Всемогущий над всем - Царь царства! Ты даруешь власть, кому пожелаешь, и лишаешь власти, кого пожелаешь. Ты возвеличиваешь, кого пожелаешь из Своих рабов, указывая ему на прямой путь к величию, и обходишь и унижаешь тех, кого пожелаешь. Поистине, в Твоей руке - благо. Ты властен над каждой вещью, ничто не препятствует Твоему желанию и Твоей мудрости по отношению к Твоему творению - Твоим рабам!", "audioLink": ""}, {"text": "Ты установил Свои законы и правила, по которым Ты вводишь часть ночи в день, удлиняя день, и вводишь часть дня в ночь, удлиняя ночь, и Ты выводишь живое из мёртвого и мёртвое из живого. Ты щедро даруешь, кому пожелаешь, по законам Твоей мудрости. Никто не может ни наблюдать за Тобой, ни судить Тебя. Ты - Тот, который обладает силой и мощью, чтобы одарить Своего посланника и избранников господством, властью, богатством и благом, как обещал!", "audioLink": ""}, {"text": "Слава Аллаху Всевышнему, Полновластному Царю царства! Он возвеличивает, кого пожелает, и унижает, кого пожелает. Только в Его руках благо, творение и удел. Верующие не должны брать друзьями и покровителями неверных, минуя верных. Таким образом они лишают поддержки верных исламской религии. Верующие во избежание вреда не должны принимать опеку от неверующих, за исключением тех случаев, которые диктуются необходимостью. Верующему нужно принимать исламскую опеку от Аллаха. И нельзя нарушать этот наказ Аллаха, иначе Аллах накажет за это, и будет им позор и поражение после славы. Ведь к Аллаху Единому все возвратятся. Всё находится в Его власти в ближайшей жизни и в будущей!", "audioLink": ""}, {"text": "Скажи им всем (о Мухаммад!): 'Если вы таите то, что в ваших сердцах, или обнаруживаете это в ваших поступках и словах, Аллах знает это. Ведь Аллах знает всё то, что в небесах и на земле, всё то, что видно, и то, что скрыто. Аллах над всякой вещью и над Своими рабами мощен!", "audioLink": ""}, {"text": "И пусть остерегаются те, которые не повинуются Аллаху, Дня, в который перед каждой душой предстанет то, что она сделала доброго, и то, что она свершила злого. Тогда она захочет, чтобы между ней и этим злом было большое расстояние, чтобы не видеть его, осуждая это зло и боясь последствий его. Аллах предостерегает вас от Своего наказания, которое неминуемо, если свернёте с прямого пути, который указан Им. Поистине, Аллах добр и милостив к Своим рабам!'", "audioLink": ""}, {"text": "Скажи им (о Мухаммад!): 'Если вы искренне любите Аллаха и желаете, чтобы Он вас любил, то следуйте за мной в том, что я вам приказываю, и не делайте того, что я вам запрещаю. Ведь я передаю ниспосланное мне Писание Аллаха. Аллах будет за это вас любить и простит все ваши прегрешения. Поистине, Аллах - прощающий, милосердный к Своим рабам!'", "audioLink": ""}, {"text": "Скажи им (о Мухаммад!): 'Повинуйтесь Аллаху и Его посланнику'. Если они отвернутся от тебя, тогда они не верят в Аллаха и Его посланника. Аллах не любит неверных!", "audioLink": ""}, {"text": "Аллах избрал Мухаммада - да благословит его Аллах и приветствует! - для передачи людям Его Послания и указал, что повиновение Мухаммаду - да благословит его Аллах и приветствует! - путь к любви, прощению и милости Аллаха. Аллах избрал также пророками и посланниками Адама и Нуха, и род Ибрахима, и Исмаила, Исхака и пророков из их сыновей, из них Муса - да будет мир им! Аллах избрал их всех перед мирами. И избрал Господь также семейство Имрана, а из него Ису и его мать. Аллах послал Ису к сынам Исраила. Аллах сделал Марйам матерью Исы без отца.", "audioLink": ""}, {"text": "Аллах избрал это чистое потомство, которое наследует друг от друга непорочность, чистоту, достоинство и добро. Аллах слышит Своих рабов, знает их поступки и тайны в их сердцах!", "audioLink": ""}, {"text": "Вспомни (о Мухаммад!) жену Имрана, когда она дала обет посвятить Аллаху то, что у неё было во чреве, чтобы он повиновался и служил Аллаху. Она сказала: 'Господи! Я отдаю Тебе то, что у меня во чреве. Прими же от меня; ведь Ты слышишь все просьбы и знаешь все дела!'", "audioLink": ""}, {"text": "Когда она разрешилась от бремени, она извинилась перед Господом, сказав: ' Вот я родила её - женского пола'. - А Аллах знал, кого она родила, и знал, что этот ребёнок женского пола будет лучше, чем ребёнок мужского пола, которого она хотела бы иметь. - ' Я назвала её Марйам и прошу защитить её и её потомство от шайтана, изгнанного, проклятого и побиваемого камнями'.", "audioLink": ""}, {"text": "И Аллах, ответив на её молитву, благосклонно принял Марйам, как просила мать. Аллах возрастил её хорошим ростом, дал ей в удел благо и уделил ей заботу - ведь Аллах даёт большой удел тем из Своих рабов, которым Он пожелает. Всякий раз, как Закарийа (Захария), кому было поручено попечение о Марйам, входил к ней в молельню, он находил перед ней пищу. Он спросил, удивляясь: 'Марйам, откуда у тебя эта пища?' Она сказала: 'Это от Аллаха'. Поистине, Он даёт много в удел, кому пожелает, без счёта!", "audioLink": ""}, {"text": "Увидев удел, данный Аллахом Марйам, Закарийа в молельне воззвал к Аллаху: 'Господи! Дай мне от Тебя, по Твоему достоинству и щедрости, сына благого. Ведь Ты - слышащий молитву просящих!' Поистине, Аллах слышит наши молитвы и отвечает на них, несмотря на естественные помехи: старость или бесплодие.", "audioLink": ""}, {"text": "Аллах ответил на его молитву, когда он стоял в молельне, обращаясь к Своему Господу. Ангелы возгласили ему: 'Аллах радует тебя вестью о рождении Йахйи (Иоанна). Он уверует в Ису - да будет мир ему, - который будет сотворён Словом Аллаха. Йахйа займёт выдающееся место среди своего народа своими знаниями, богобоязненностью и молитвой. Он будет воздержанным, мудрым пророком, одним из числа праведных'.", "audioLink": ""}, {"text": "Услышав эту весть, Закарийа обратился к Аллаху с просьбой разъяснить, как у него может быть мальчик, когда его уже постигла старость, а жена его неплодна. Аллах ему ответил, что как Он пожелает, так и будет. Он сотворит его. Ведь Аллах творит, что пожелает!", "audioLink": ""}, {"text": "Закарийа воззвал к Аллаху: 'Господи! Яви мне какое- нибудь знамение, что эта весть осуществится!' Аллах ему ответил, что знамением ему будет то, что он в течение трёх дней будет объясняться с людьми только знаками, а не словами. Он должен неустанно поминать Аллаха и воздавать Ему хвалу вечером и утром.", "audioLink": ""}, {"text": "Вспоминай (о пророк!), что ангелы сказали: 'О Марйам! Аллах избрал тебя матерью Исы. Он очистил тебя и предпочёл тебя всем женщинам миров.", "audioLink": ""}, {"text": "О Марйам! Благодари Господа твоего, прояви своё благоговение перед Ним, пади ниц перед Ним, поклоняйся с поклоняющимися и молись Ему'.", "audioLink": ""}, {"text": "Этот рассказ об одном из великих событий, который Мы поведали тебе, о Мухаммад, об избранных Нами - из рассказов о сокровенном, которое Мы тебе открыли. Ты не был среди них, когда они бросали свои стрелы как жребий, чтобы узнать, кто из них будет заботиться о Марйам.", "audioLink": ""}, {"text": "Помни, о пророк, как ангелы радовали Марйам вестью о рождённом, который был сотворён Словом Аллаха, имя которого Мессия Иса, сын Марйам. Он будет славен в сей жизни как пророк благородный и в последней жизни будет вместе с избранными пророками в числе приближённых к Аллаху.", "audioLink": ""}, {"text": "Аллах наделит его особыми способностями и достоинствами. Так, он будет говорить так же ясно и мудро с людьми, ещё находясь в колыбели, как будет с ними говорить, став взрослым, и будет одним из праведников.", "audioLink": ""}, {"text": "Удивляясь, что у неё родится ребёнок необычным способом, Марйам спросила: 'Господи! Откуда будет у меня ребёнок, когда не касался меня ни один мужчина?' Аллах ответил ей, что сотворит его Своею мощью, по Своему желанию. Когда Он пожелает что- нибудь, Он сотворит это Своим могуществом. Когда Он присудит быть чему-либо, то скажет только: 'Будь!' - и оно бывает.", "audioLink": ""}, {"text": "Аллах научит его писанию, мудрости, полезным знаниям, Торе, ниспосланной Мусе, и Евангелию, которое Аллах ему внушит.", "audioLink": ""}, {"text": "Аллах сделает его посланником к сынам Исраила. Он докажет это знамениями от Аллаха. Он сотворит из глины образ птицы и дунет в него, и будет он птицей по изволению Аллаха. Он исцелит слепого от рождения, прокажённого и оживит мёртвого с дозволения Аллаха. Он скажет им, что они едят и что откладывают на хранение в своих домах. Он им скажет: 'Эти знамения - знамения от Аллаха, свидетельствующие об истинности моей миссии, если вы верующие.", "audioLink": ""}, {"text": "Я был ниспослан к вам, чтобы подтвердить истинность того, что было ниспослано Мусе в Торе до меня, и разрешить вам по изволению Аллаха часть того, что было вам запрещено раньше. Я пришёл к вам со знамениями об истинности моего послания. Побойтесь же Аллаха и повинуйтесь мне!", "audioLink": ""}, {"text": "Аллах передал мне и вам Своё благо и милосердие. Аллах - мой Владыка и ваш Владыка. Искренне поклоняйтесь Ему: это - прямой путь!'", "audioLink": ""}, {"text": "Когда Иса - да будет мир ему! - был послан, он призвал свой народ к праведному пути Аллаха. Большинство из них не отозвались на его призыв. Увидев это, он обратился к ним, спрашивая: 'Кто будет моими помощниками на пути Господнем?' Апостолы, которые уверовали в Аллаха и в него, ответили: 'Мы - твои сторонники, поддерживаем тебя, потому что ты призываешь нас к пути Аллаха. Мы уверовали в Аллаха. Засвидетельствуй, что мы искренне преданы Аллаху и праведному пути Аллаха.", "audioLink": ""}, {"text": "Мы говорим: 'Господи наш, наш Творец! Мы уверовали в Писание, ниспосланное Тобой Твоему посланнику, и последовали за Твоим посланником Исой - мир ему! Запиши же нас свидетельствующими о том, что Твой посланник действительно доставил нам Писание, и о том, что сыны Исраила не уверовали в него'.", "audioLink": ""}, {"text": "Неверные строили тайные козни, отвергнув призыв Исы идти по прямому пути. Но Аллах разрушил их козни, и была им неудача в том, к чему они стремились. Поистине, Аллах сильнее и мудрее всех хитрецов!", "audioLink": ""}, {"text": "Помни (о Мухаммад!), как сказал Аллах: 'О Иса! Я упокою тебя и не разрешу никому тебя убить, потом вознесу тебя к Себе и спасу тебя от твоих врагов, намеревающихся тебя убить. Я сделаю тех, кто последовал за тобой и не отступил от твоей религии, силой и властью выше тех, которые не веровали, до Дня воскресения, когда вы ко Мне будете возвращены. И Я рассужу между вами относительно того, в чём вы разногласили.", "audioLink": ""}, {"text": "Тех, которые не уверовали, Я сурово накажу и направлю народы против них в ближайшей жизни. А в будущей жизни им не будет ни помощников, ни спасителей от наказания Аллаха.", "audioLink": ""}, {"text": "Тех, которые уверовали, пошли по прямому пути Аллаха и творили благое, Аллах вознаградит сполна; ведь Аллах не вознаграждает преступивших Его заповеди и не внимающих Его призывам идти по прямому пути!", "audioLink": ""}, {"text": "То, что Мы рассказали тебе (о Мухаммад!), из знамений, указывающих на истинность твоего послания, из - Священного Корана, содержащего мудрые знания.", "audioLink": ""}, {"text": "Некоторые люди неправильно понимают, как родился Иса, и говорят, что он сын Аллаха, потому что он рождён без отца. Аллах им сказал: 'Иса подобен Адаму, которого Я сотворил из праха без отца и без матери'. Создав его, Аллах сказал: 'Будь!' - и он стал.", "audioLink": ""}, {"text": "Это абсолютная истина, объявленная Аллахом, Творцом миров, относительно появления Исы. Будь уверен в этой истине. И не будь в числе сомневающихся!", "audioLink": ""}, {"text": "А если кто будет препираться с тобой (о пророк!) относительно этого после того, как пришло к тебе не подлежащее сомнению знание от Аллаха, скажи ему слово, которое докажет твою уверенность и разоблачит их лживый вымысел: 'Приходите, призовём наших сынов и ваших сынов, наших женщин и ваших женщин, и нас самих, и вас самих, а потом попросим Аллаха направить гнев и проклятие на лжецов, искажающих истину о происхождении Исы, - о том, что он был сотворён без отца, и что он - посланник Аллаха, а не сын Его'.", "audioLink": ""}, {"text": "Несомненно, что этот рассказ - истина. Ведь нет никакого божества, кроме Аллаха, Творца миров. Он - Единый, Великий в Своём царстве и мудрый в Своём творении!", "audioLink": ""}, {"text": "Если они отвернутся от истины после того, как она стала им ясна, и не отвратятся от своих заблуждений, то Аллах знает распространяющих порчу!", "audioLink": ""}, {"text": "Скажи (о пророк!): 'О обладатели Писания! Приходите к справедливому слову, равному для вас и для нас, которое мы вместе с вами будем помнить, чтобы нам никому не поклоняться, кроме Аллаха, и никого не придавать Ему в сотоварищи. Мы не должны друг друга убеждать относительно разрешённого или запрещённого, минуя законы Аллаха, которым должны неукоснительно повиноваться'. Если же они отвратятся от этого справедливого призыва Аллаха, то скажите им: 'Засвидетельствуйте, мы - предавшиеся Аллаху, верны Его религии, ни к кому не обращаемся и никого не просим, кроме Него'.", "audioLink": ""}, {"text": "О обладатели Писания! Почему вы препираетесь о религии Ибрахима? Каждый из вас утверждает, якобы он следует его религии, хотя Ибрахим жил по своему шариату, а Тора и Евангелие были ниспосланы после него. Как же он мог быть последователем шариата одного из этих Писаний, ниспосланных только после него? Разве вы не разумеете, что то, что вы говорите, противоречит истине?", "audioLink": ""}, {"text": "Вот, вы - те, кто препирается о том, о чём у вас есть знание, относительно Исы и Мусы; почему же вы препираетесь о том, о чём у вас нет знания - относительно Ибрахима. Он - иудей или христианин? Аллах знает истину того, из-за чего вы препираетесь, а вы не знаете!", "audioLink": ""}, {"text": "Ибрахим - мир ему! - не был ни иудеем, ни христианином. Он только верил в религию Аллаха и шёл по прямому пути Аллаха, искренне повинуясь Ему. Он был ханифом, предавшимся Аллаху, и не был из многобожников.", "audioLink": ""}, {"text": "Самые близкие к Ибрахиму и его религии те, которые за ним последовали, когда он был послан, и шли по прямому пути Аллаха, а также пророк Мухаммад - да благословит его Аллах и приветствует! - и те, которые уверовали вместе с ним в Аллаха. Они, как и Ибрахим, искренне признают единобожие. Аллах любит тех, которые уверовали, и помогает им. Аллах - Друг верующих! Он наградит их в последней жизни и введёт их в рай.", "audioLink": ""}, {"text": "Некоторые из обладателей Писания хотели бы ввести верующих в заблуждение и совлечь их с прямого пути их веры. Но они сбивают только самих себя, не зная, что будет расплата за их скверное поведение, а верующим это не повредит.", "audioLink": ""}, {"text": "О обладатели Писания! Почему вы опровергаете знамения Аллаха и ниспосланные Им айаты, доказывающие истинность пророчества Мухаммада - да благословит его Аллах и приветствует, - зная, что это - истина?", "audioLink": ""}, {"text": "О обладатели Писания! Почему вы смешиваете Писания, ниспосланные пророкам, с явной ложью, не имеющей основания, и неверным толкованием? Почему вы скрываете истину, а не объявляете её открыто и ясно? Ведь вы знаете наказание Аллаха за такой большой грех!", "audioLink": ""}, {"text": "Некоторые из обладателей Писания, желая ввести верующих в заблуждение, говорят своим последователям: 'Веруйте в Коран, ниспосланный Мухаммаду, в который уверовали те, которые следовали за ним; веруйте в начале дня и отрекитесь в конце его. Может быть, таким образом вы сможете внушить им сомнение, и они отрекутся от своей исламской религии!'", "audioLink": ""}, {"text": "И добавляли: 'Не верьте никому, кроме того, кто последовал за вашей религией, чтобы никто не претендовал на то, что ему было ниспослано подобное тому, что есть у вас'. Скажи им (о пророк!): 'Поистине, прямое руководство - руководство Аллаха. Он даёт его тому, кому пожелает. Скажи им также (о Мухаммад!): 'Поистине, милость - от Аллаха. Он дарует её тому из Своих рабов, кому пожелает!' Ведь Аллах Всеобъемлющ, Милостив и знает, кто достоин милости и кому её даровать!", "audioLink": ""}, {"text": "Аллах избирает, кого пожелает, пророком и посланником. Он отличает Своим милосердием, кого пожелает. Поистине, Аллах - Обладатель величайшей милости!", "audioLink": ""}, {"text": "В предыдущих айатах было сказано о поведении обладателей Писания по отношению к вере, здесь говорится об их поведении по отношению к деньгам. Среди них есть те, кому, доверив кинтар золота или серебра, получишь всё полностью обратно, но есть и те, кому доверив один динар, не получишь его обратно, если не будешь всё время стоять над ними и настойчиво требовать от них. Это потому, что они думают, что другие, в отличие от них, - невежды, о правах которых не стоит заботиться, и утверждают, что это установление Аллаха. И возводят они на Аллаха Всевышнего ложь, хотя они знают об этом.", "audioLink": ""}, {"text": "Поистине, они возводят на Аллаха ложь. Тот, кто честно вернёт долг заимодавцу в назначенное время, как договорились, боится Аллаха. Он не уменьшит занятую сумму и отдаст долг без всяких задержек и проволочек. Аллах его любит, потому что он богобоязнен, а Аллах любит богобоязненных!", "audioLink": ""}, {"text": "Поистине, тем, которые не выполняют завета Аллаха о том, что нужно выплачивать долги и выполнять взятые на себя поручения и обязательства, и не сдерживают клятв, которые давали, обещая заплатить долг, ради ничтожной цены в быстротекущей жизни, какой бы огромной она ни казалась в их глазах, не будет блаженства в будущей жизни и не будет пощады в День воскресения. Господь не будет говорить с ними и не простит их грехи, и будет им мучительное наказание!", "audioLink": ""}, {"text": "Среди них есть такие, которые искажают Писание и говорят то, чего в нём нет, стараясь говорить языком, похожим на язык Писания, чтобы слушатели сочли это за истинное Писание. Хотя на самом деле то, что они говорят, не из истинного Писания, они стараются убедить людей, что таковы слова Аллаха. Поистине, это не из Откровений Аллаха, и они возводят на Аллаха ложь, и сами знают об этом!", "audioLink": ""}, {"text": "Не логично, что человек, которому Аллах ниспослал Писание и даровал полезные знания, мудрость и пророчество, сказал бы людям: 'Поклоняйтесь мне вместо Аллаха!' А логично, чтобы он, получив Писание, которому он их учит и которое они стараются постичь, призывал бы людей быть благочестивыми и поклоняться одному Аллаху.", "audioLink": ""}, {"text": "Не может быть, чтобы он приказал вам брать ангелов и пророков владыками помимо Аллаха. Разве он станет приказывать вам неверие после того, как вы стали верными мусульманами, предавшимися Аллаху?", "audioLink": ""}, {"text": "Скажи им (о Мухаммад!), что Аллах заключил договор и взял обет с каждого из пророков, которым Он ниспослал Писания, полезные знания и мудрость, сказав, что, если потом придёт к людям посланник, который подтвердит истинность того, что у них есть, они обязательно должны уверовать в него и поддержать его. Каждый пророк подтвердил этот договор и обет, данный Аллаху, и засвидетельствовал это, и Сам Аллах был свидетелем. Пророки сообщили своим общинам об этом договоре и о том, что по этому обету, они должны уверовать и помогать посланнику Аллаха, даже если он придёт после смерти предыдущих посланников, следуя по их стопам. Таким образом, их народы должны следовать за ними и уверовать в посланника Аллаха, выполнив договор своих пророков.", "audioLink": ""}, {"text": "Кто отступит от веры в пророка Мухаммада - да благословит его Аллах и приветствует! - после этого правдивого договора и обета - неверные грешники, которые не уверовали в шариат Аллаха и в Его посланников, первых и последних.", "audioLink": ""}, {"text": "Неужели они стремятся к другой религии - не религии Мухаммада? А ведь его религия - религия пророков, религия Единого Аллаха, которому предалось всё сущее в небесах и на земле добровольно и невольно! К Нему будет возвращено Его творение - всё, что в небесах, и всё, что на земле!", "audioLink": ""}, {"text": "Аллах подтвердил единство Божественности и Писания и повелел пророку Мухаммаду - да благословит его Аллах и приветствует! - и его последователям сказать: 'Мы уверовали в Единого Аллаха, в Его посланников и в то, что ниспослано нам в Коране и шариате, и в то, что ниспослано Ибрахиму, Исмаилу, Исхаку, Йакубу и его потомкам - двенадцати коленам, и в Тору, ниспосланную Мусе, и в Евангелие, ниспосланное Исе, и во всё, ниспосланное другим пророкам от их Господа. Мы не делаем различия между ними, и этим мы предаёмся Аллаху!", "audioLink": ""}, {"text": "После того, как Мухаммад - да благословит его Аллах и приветствует! - был избран Аллахом посланником, тот, кто выберет какую-нибудь другую религию, а не ислам и его шариат, вызовет недовольство Аллаха. И будет он в будущей жизни из тех, кто нанёс урон самому себе. И будет ему мучительное наказание.", "audioLink": ""}, {"text": "Аллах не ведёт по прямому пути тех, которые сначала уверовали и свидетельствовали, что пророк Мухаммад - да благословит его Аллах и приветствует! - истинный пророк, и к ним пришли ясные знамения об этом, но после этого они отреклись от веры в него и в знамения Аллаха. Они совершили несправедливость, а Аллах не наставляет неправедных.", "audioLink": ""}, {"text": "Аллах накажет этих людей. Воздаянием им будет гнев и проклятие Аллаха, ангелов и праведных людей!", "audioLink": ""}, {"text": "На них будет вечное проклятие, и не будет смягчено им наказание, и не будет им отсрочки.", "audioLink": ""}, {"text": "Кроме тех, которые оставили неверие и обратились к прямому пути Аллаха, раскаялись и творят добро. Аллах Всевышний милосердно простит их. Поистине, Аллах Прощающ, Милосерд!", "audioLink": ""}, {"text": "Аллах принимает раскаяние и милосердно прощает тех, кто постоянно верует в Него. Но у тех, которые отреклись от Его Истины, после того как уверовали, потом усилились неверием и повредили верующим, Аллах Всевышний не примет покаяния, потому что их покаяние не может быть искренним. Поистине, они сознательно заблудились и отклонились от прямого пути Аллаха!", "audioLink": ""}, {"text": "Те, которые отреклись от Истины Аллаха, не уверовали и умерли, будучи неверными, не смогут ничем выкупить себя и спастись от наказания Всевышнего Аллаха, даже если они смогут представить всё золото, которым наполнена земля. Для них будет мучительное наказание, и не будет у них защитников!", "audioLink": ""}, {"text": "О верующие! Вы никогда не достигнете благочестия, к которому стремитесь и которым Аллах Всевышний будет доволен, пока не будете расходовать ради Аллаха из того, чем вы дорожите и любите. И чтобы вы не издержали из благ своих, Аллах знает об этом. Ведь Он Всеведущ, знает обо всём, что на земле и в небесах!", "audioLink": ""}, {"text": "Иудеи возражали против того, что мусульмане позволяют себе употреблять некоторую пищу (например, верблюжье мясо и молоко), говоря, что якобы шариат Ибрахима запрещает это. В ответ на это Аллах - хвала Ему! - объяснил, что раньше, чем была ниспослана Тора, всякая пища была дозволена сынам Йакуба, кроме той, что запретил Йакуб сам себе по собственной воле, и, следовательно, они запретили себе эту пищу сами. Аллах приказал Своему пророку Мухаммаду - да благословит его Аллах и приветствует! - сказать им, чтобы они принесли Тору и нашли там доказательства того, что шариат Ибрахима запрещает это, если они правдивы. Они не смогли сделать этого, были сбиты с толку и замолчали.", "audioLink": ""}, {"text": "И те из них, кто возведёт на Аллаха ложь, после того как не смогли представить свои доказательства, - неправедные!", "audioLink": ""}, {"text": "Чтобы заставить их замолчать, так как они не смогли представить своих доказательств, Аллах приказал пророку Мухаммаду - да благословит его Аллах и приветствует! - сказать им, что Аллах всегда говорит истину. Они же должны следовать за религией Ибрахима, ханифа, к которой призывает их Аллах и о которой они распространяют ложь. Ведь Ибрахим не был из многобожников!", "audioLink": ""}, {"text": "Следовать религии Ибрахима - значит молиться в сторону Дома поклонения (Каабы), построенного им, и направляться на хаджж к этому Дому. Аллах объяснил это: 'Поистине, первый благородный молитвенный Дом, который был воздвигнут для людей и который Аллах сделал Святилищем для них, - тот, который в Мекке, - благословен Аллахом и руководство для людей, куда обращаться во время хаджжа и молитвы.", "audioLink": ""}, {"text": "Там ясные знамения для людей о неприкосновенности и святости - место Ибрахима, где он молился; и тот, который войдёт в него, будет в безопасности. Совершить хаджж к этому Дому - обязанность для тех, кто в состоянии совершить его (хаджж к Дому); а кто не повинуется Аллаху и не следует Его религии и шариату, нанесёт урон самому себе. Ведь Аллах не нуждается ни в ком из обитателей миров!", "audioLink": ""}, {"text": "Всевышний Аллах приказал Своему посланнику укорить обладателей Писания за то, что они продолжают оставаться на пути неверия и заблуждения. Почему вы не веруете в те знамения Аллаха, которые доказывают пророчество Мухаммада - да благословит его Аллах и приветствует! - и его истинность? Аллах видит, что вы делаете, и накажет вас за это!", "audioLink": ""}, {"text": "О обладатели Писания! Почему вы стараетесь сбить тех, кто уверовал в Аллаха и в Его пророка Мухаммада, с пути Божьего, стремясь искривить его, хотя вы знаете, что это - истина? Аллах не оставит без внимания ваши дела и накажет вас за это!", "audioLink": ""}, {"text": "Аллах предостерегает верующих от сомнений, которые распространяют некоторые обладатели Писания: ' Если вы будете повиноваться некоторым из тех, кому даровано Писание, сеющим сомнения относительно вашей религии, они опять обратят вас в неверных, после того как вы уверовали'.", "audioLink": ""}, {"text": "Как можно стать неверными после того, как вы уверовали, и вам читается Коран, и среди вас есть Его посланник, который разоблачает ложные сомнения тех, кто не уверовал в вашу религию?! А тот, кто всем сердцем устремляется к Аллаху и придерживается Его религии, выведен уже на прямой путь успеха и награды.", "audioLink": ""}, {"text": "Вход в ад открыт, если вы не будете богобоязненными. О вы, которые уверовали, бойтесь Аллаха должным страхом к Нему и повинуйтесь Его законам о том, что разрешается и что запрещается. Будьте верны исламу до конца своей жизни и предстаньте перед Аллахом мусульманами!", "audioLink": ""}, {"text": "Держитесь все вместе за религию Аллаха, не разделяйтесь и помните милость Аллаха к вам: ведь до ислама вы были врагами друг другу, а Он сблизил ваши сердца благодаря исламской религии, и вы стали братьями, любящими друг друга. Вы были неверными и разделёнными - на краю пропасти геенны огненной, а Аллах спас вас оттуда, направив вас по прямому пути ислама. Такими прекрасными знамениями Аллах объясняет вам путь к благу, чтобы вы продолжали идти по Его благочестивому пути.", "audioLink": ""}, {"text": "Совместный путь к истине под руководством Писания Аллаха и Его посланника - это путь общины, призывающей к добру в религии и в жизни, поощряющей одобренное и удерживающей от неодобряемого. И пусть же из вас те, кто истинно уверовал, призовут других к добру, возгласят о праведном и запретят дурное. Тогда вы будете счастливы!", "audioLink": ""}, {"text": "И не будьте подобны тем, которые пренебрегают призывать к добру и предостерегать от зла, разделились на партии и предались раздорам после того, как пришли к ним ясные знамения, доказывающие истину. Для этих будет великое наказание!", "audioLink": ""}, {"text": "Это великое наказание будет в тот День, когда посветлеют лица верующих от радости и почернеют лица неверующих от печали. Тем, у которых лица почернеют, будет сказано с упрёком: 'Неужели вы стали неверными после того, как приобщились к истине, что свойственно человеческой природе, и пошли по прямому пути, и к вам пришли ясные знамения об этой истине? Так вкусите же муку за то, что вы не веровали!'", "audioLink": ""}, {"text": "А те, лица которых посветлели от радости, вечно будут пребывать в милости Аллаха - в раю!", "audioLink": ""}, {"text": "Таковы айаты Аллаха о награде верным, делающим добро, и наказании за злодеяния тех, кто их совершает Мы рассказываем тебе (о Мухаммад!) эти айаты, выражающие истину и справедливость. Поистине, Аллах не желает несправедливости и обиды ни людям, ни джиннам!", "audioLink": ""}, {"text": "Аллаху Единому принадлежит всё, что в небесах, и всё, что на земле. Он их сотворил, имеет всё, и всё в Его распоряжении. И к Аллаху возвращаются дела. Аллах накажет или наградит того, кого Он пожелает!", "audioLink": ""}, {"text": "Вы, община Мухаммада, лучшая из общин, которую Аллах сотворил для пользы людей: вы повелеваете доброе, удерживаете от худого и искренне веруете в Аллаха. А если бы обладатели Писания уверовали так же искренне, как вы, было бы это лучше для них. Среди них есть такие, которые уверовали, но большая часть их преступает пределы веры и её установления.", "audioLink": ""}, {"text": "Эти нечестивцы, преступающие пределы, не повредят вам. Они будут только источником неприятностей и страдания, но это не повлияет на вас. Если они будут сражаться с вами, они потерпят поражение и обратятся вспять. Им не одержать победы над вами, пока вы будете искренне верить, повелевать доброе и удерживать от худого!", "audioLink": ""}, {"text": "Где бы они ни были, они будут унижены, если они не будут в союзе с Аллахом, с верой в ислам и в союзе с мусульманами. Они навлекут на себя гнев Аллаха, будут униженными, им грозит подчинение другим. Это - потому, что они не уверовали в знамения Аллаха, доказывающие пророчество Мухаммада - да благословит его Аллах и приветствует, - и прежде убивали пророков. Они не слушали Аллаха и были грешными преступниками.", "audioLink": ""}, {"text": "Обладатели Писания не одинаковы. Среди них есть община честная и справедливая, которая читает Писание, ниспосланное Аллахом, ночью, когда они молятся, поклоняясь.", "audioLink": ""}, {"text": "Они веруют в Аллаха Единого и в Его посланников, не поклоняются никому, кроме Аллаха, веруют в Последний день, повелевают доброе и удерживают от дурного, спешат к свершению добрых дел. Эти у Аллаха - праведники!", "audioLink": ""}, {"text": "Чтобы они ни совершили доброго, никогда его не будут отрицать за ними. Ведь Аллах Всеведущ и знает, что они делают, и наградит их за это!", "audioLink": ""}, {"text": "Тех, которые не уверовали, не спасёт от огня ни их имущество, если они предложат его как выкуп или возмещение, ни их дети, если они прибегнут к их помощи. Они будут наказаны Аллахом в будущей жизни и станут обитателями огня навечно.", "audioLink": ""}, {"text": "То, что нечестивые тратят в ближайшей жизни в качестве милостыни, подобно вихрю, в котором холод, устремляющемуся на ниву людей беззаконных и нечестивых и губящему её. Аллах не был несправедлив к ним, они сами причинили себе зло тем, что отрицали доказательства веры и не повиновались Аллаху.", "audioLink": ""}, {"text": "О вы, которые уверовали! Не входите в искреннюю дружбу с теми, которые не верят в вашу религию, и не открывайте им свои секреты. Ведь они испортят все ваши дела и не преминут вам навредить. Их ненависть к вам обнаруживается через их уста, а в сердцах её ещё больше, чем кажется. Мы уже разъяснили вам, чем отличается друг от врага, если вы разумны и понятливы.", "audioLink": ""}, {"text": "Вот вы, которые уверовали, любите лицемерных неверных из-за родственных отношений или дружбы с ними, а они вас не любят из-за фанатизма к своей религии. Вы верите во все Писания, ниспосланные Аллахом, и, когда встречаетесь с ними, они говорят: 'Мы веруем! ' Это - чтобы вас обмануть. А когда они оставляют вас, они кусают свои пальцы от злобы и ненависти к вам. Скажи им (о Мухаммад!): 'Злитесь до самой смерти! Поистине, Аллах знает, что скрывается в груди, и наказывает за это'.", "audioLink": ""}, {"text": "Если вам будет доброе - победа или добыча - это их огорчает, а если вам будет дурное - потеря или поражение - это их радует. Если вы будете терпеливы и богобоязненны, не будете им друзьями, - по запрещению Аллаха, - то их коварство и враждебность нисколько не повредят вам. Поистине, Аллах Всевышний знает все их козни и отвратит их злобу от вас.", "audioLink": ""}, {"text": "Вспомни (о Мухаммад!), как ты утром ушёл от семьи своей, чтобы построить верных для сражения у горы Ухуд [Гора Ухуд находится близ Медины]. Поистине, Аллах слышит, что вы говорите, и знает все ваши мысли и намерения!", "audioLink": ""}, {"text": "Вот два отряда из верующих, боясь поражения, задумали повернуть вспять, но Аллах помог им: они удержались и вступили в сражение. Аллах был защитником для них. В этом назидание верующим, и пусть они всегда полагаются на Аллаха!", "audioLink": ""}, {"text": "Аллах напомнил верующим о благе победы при Бадре [Бадр находится в 120 милях к юго-западу от Медины. Мусульмане одержали победу в этом сражении.] когда они были слабы, но выстояли в сражении. Он помог им одержать победу, хотя их было мало и у них было меньше оружия, чем у врага. Аллах требует, чтобы верующие были богобоязненными, повиновались Ему и были благодарны Ему.", "audioLink": ""}, {"text": "Верующие одержали победу, когда пророк Мухаммад - да благословит его Аллах и приветствует! - сказал, поощряя их: 'Разве не довольно вам того, что поможет вам Господь тремя тысячами ангелов ниспосланных?'", "audioLink": ""}, {"text": "Достаточна вам эта помощь! И если вы будете терпеливы в сражении и богобоязненны, и нападут на вас враги врасплох, то Господь ваш прибавит вам в помощь пять тысяч ангелов ниспосланных.", "audioLink": ""}, {"text": "Аллах обещал эту помощь как радостную весть о победе, чтобы ваши сердца обрели покой. Помощь в победе может исходить только от Аллаха, Великого, Мудрого. Он распоряжается всеми делами Своих верующих рабов и расставляет всё по своим местам должным образом.", "audioLink": ""}, {"text": "Аллах послал вам победу, чтобы погубить партию из тех, которые не веровали, низвергнуть их, унизить их поражением, так чтобы они возвратились назад с позором.", "audioLink": ""}, {"text": "Тебе не надлежит распоряжаться делами Моих рабов (о Мухаммад!). Это - дело Аллаха. Простит ли Он их, когда они поверят в Него, или накажет их - им будет позор, и они будут убиты; и в День воскресения они будут наказаны, потому что были несправедливыми и нечестивыми.", "audioLink": ""}, {"text": "Аллаху принадлежит всё, что в небесах и на земле. Он Всемогущ, и всё в Его руках. Поистине, Он прощает, кого захочет, и наказывает, кого захочет. Его прощение близко, и Его милость надёжна! Ведь Аллах Всепрощающ, Милостив!", "audioLink": ""}, {"text": "О вы, которые уверовали! Берите свои долги обратно в том же размере, но не больше. Не добавляйте на них рост год за годом, чтобы они не стали в два раза больше. Бойтесь Аллаха и не предавайтесь лихоимству, стремясь удвоить долг. Не пожирайте имущества других людей несправедливо. Может быть, вы окажетесь счастливыми, уклоняясь от ростовщичества, большого или маленького!", "audioLink": ""}, {"text": "Берегитесь! Бойтесь огня, уготованного неверным, остерегайтесь давать деньги в долг, взимая с них проценты!", "audioLink": ""}, {"text": "Повинуйтесь Аллаху и Его посланнику во всех делах, делайте хорошее и отклоняйтесь от худого, чтобы вы были помилованы в настоящей жизни и в будущей!", "audioLink": ""}, {"text": "Стремитесь к благодеянию ради прощения ваших грехов Господом вашим - Всемогущим Владыкой ваших дел! Стремитесь в рай, обширность которого, как обширность небес и земли. Он уготован для тех, которые боятся Аллаха и Его наказания,", "audioLink": ""}, {"text": "для богобоязненных, дающих пожертвования и в богатстве, и в бедности, и в силе, и в слабости, умеющих обуздать свой гнев и простить тем, кто причинил им обиду. Аллах Всевышний любит и награждает добродетельных!", "audioLink": ""}, {"text": "а также для тех, которые, совершив скверный поступок или маленький грех, вспомнили Аллаха Великого, Его наказание и награду, Его милость и гнев, раскаялись, попросили прощения у Аллаха - а кто, кроме Аллаха, прощает грехи? - и не упорствовали в том, что они совершили, зная свои грехи,", "audioLink": ""}, {"text": "им воздаянием будут прощение от Господа и райские сады, по которым среди деревьев текут реки, где они вечно будут пребывать. Это прекрасная награда тем, кто следует по пути Аллаха, выполняя Его наставления.", "audioLink": ""}, {"text": "О вы, которые уверовали! До вас уже совершались поучительные события с неверными общинами, которым Аллах отсрочил наказание, а потом наказал их за грехи. Посмотрите, каков конец был тех, которые упрямо отрицали своих посланников!", "audioLink": ""}, {"text": "Эти, упомянутые в Коране, примеры тех, которые уверовали, и тех, которые отвергали посланников, являются разъяснением людям и руководством для них к праведному пути и уклонению от неверного пути.", "audioLink": ""}, {"text": "Не уставайте сражаться за Аллаха, несмотря на то, что вам выпадают на этом пути трудности. Не огорчайтесь о тех из вас, кто погиб на этом пути. Поистине, вы с помощью Аллаха, вашей веры и силы той истины, которую вы защищаете, стоите выше всех и победите в этой борьбе, если в ваших сердцах - постоянная, горячая вера в Аллаха!", "audioLink": ""}, {"text": "Если вас коснулась рана или постигла смерть, и это повлияло на ваши души, то не ослабевайте и не печальтесь, такая же рана коснулась ваших врагов раньше, в день сражения при Бадре. Аллах сменяет дни людей чередой: порой победа бывает на стороне одной общины, а порой - на стороне другой. Ведь Аллах хочет испытывать верующих, чтобы знать тех, у которых непоколебимая вера, и взять из них праведников и погибших за Его веру. Поистине, Аллах не любит несправедливых, неверных, даже если они одержат победу над другими!", "audioLink": ""}, {"text": "Аллах очищает временным поражением тех, которые уверовали, и отстраняет от них тех, кто слаб сердцем и верой, колеблющихся. Таким образом, Он истребляет неверие и неверных.", "audioLink": ""}, {"text": "Не думайте, о верующие, что вы войдёте в рай прежде, нежели Бог узнает тех из вас, которые были готовы сражаться за дело Аллаха, узнает терпеливых из вас, которых беда и горе только очищают!", "audioLink": ""}, {"text": "Защищая прямой путь Аллаха, вы желали смерти прежде, чем увидеть её или почувствовать ужас и страх перед ней. Вот теперь вы её уже увидели, когда ваши братья и соратники были убиты, пока вы смотрели", "audioLink": ""}, {"text": "Когда распространились слухи о том, что пророк Мухаммад убит в сражении 'Ухуд', некоторые мусульмане думали обратиться вспять и отвернуться от ислама. Аллах осудил их за это, говоря: 'Мухаммад - только посланник, и до него были подобные посланники, которые умерли. И он так же, как они, умрёт и его не будет, как их уже нет. Разве, если он умрёт или будет убит, вы обратитесь вспять и вернётесь к идолопоклонству? 'Кто обратится вспять и вернётся к идолопоклонству после того, как уверовал в Аллаха и в ислам, тот ни в чём не повредит Аллаху, а повредит лишь себе, подвергая себя наказанию. Аллах наградит мусульман со стойкой верой, благодарных за Его блага!", "audioLink": ""}, {"text": "Душа не умирает иначе, как с дозволения Аллаха, сообразно Книге, в которой определён срок жизни. Кто желает себе награды в ближайшей жизни, Аллах ему дарует её, а кто желает награды в последующей жизни, Аллах ему дарует её. Аллах воздаст благодарным, которые повиновались Ему и сражались за Его прямой путь!", "audioLink": ""}, {"text": "И сколько же посланников Господних сражались во главе многочисленных своих сторонников! Эти искренние верующие не боялись, не трусили, не унывали, не ослабели и не подчинились противнику. Они повиновались Аллаху, а Аллах любит терпеливых и воздаст им за то, что они терпели на Его пути.", "audioLink": ""}, {"text": "И в трудное время сражений не было у них других слов, кроме этих: 'Господи наш! Прости нам наши грехи, великие и малые, укрепи стопы наши в сражении и помоги победить врагов Твоей религии, которые не уверовали в Тебя и отрицали Твоих посланников!'", "audioLink": ""}, {"text": "Аллах даровал им победу и успехи в ближайшей жизни и великую награду в будущей жизни. Поистине, Аллах любит и награждает тех, которые делают добро!", "audioLink": ""}, {"text": "О вы, которые уверовали! Если вы будете повиноваться вашим врагам, которые не уверовали, тайно или явно в том, к чему они вас призывают в речах и в делах своих, они обратят вас вспять, и вы станете неверными и понесёте урон в ближней жизни и в будущей.", "audioLink": ""}, {"text": "Аллах - ваш Покровитель и Помощник. Не бойтесь врагов! Аллах - самый лучший Помощник!", "audioLink": ""}, {"text": "Пусть вас не ослабит то, что вы перенесли в день 'Ухуд'. Мы вселим ужас и страх в сердца ваших врагов за то, что они придавали Аллаху в сотоварищи тех, об обожествлении которых не было ниспослано никаких знамений и которым не было ниспослано никакой власти. Они не могут принести никакой пользы и никакого вреда. Их жилище - огонь в будущей жизни. Как ужасна эта обитель нечестивых", "audioLink": ""}, {"text": "Поистине, победа от Аллаха - свершившийся факт! Аллах выполнил Своё обещание, когда вы перебили многих из врагов по Его дозволению. Когда же вы оробели и ослабло ваше стремление вести сражение, вы стали препираться о приказе пророка Мухаммада - оставаться на своих позициях: одни из вас думали, что надо оставить позиции, когда была одержана победа, другие думали остаться на своих позициях до конца; часть из вас ослушалась приказа пророка и отправилась за добычей после того, как Аллах показал вам то, что вы желали. Вы разделились на две партии. Одна партия захотела блага в настоящей жизни, другая думала о награде в будущей жизни. Тогда Аллах лишил вас победы, обратив вас в бегство, чтобы испытать вас и выделить среди вас верных. Он простил вас, когда вы раскаялись. Поистине, Аллах - Обладатель милости к верующим!", "audioLink": ""}, {"text": "Вспомните, о верующие, как вы поднимались на гору, убегая с поля битвы, не оборачиваясь, а посланник звал вас сзади, чтобы вы вернулись и продолжали сражение. Тогда Аллах послал на вас одно несчастье за другим, чтобы вы не печалились об оставленной добыче и о поражении, которое вы понесли. Поистине, Аллах знает ваши намерения и то, что вы делаете!", "audioLink": ""}, {"text": "После беды и горя Аллах низвёл вам в успокоение сон, который объял одну часть из вас - верующих, доверяющих свои дела Аллаху, - а другую часть обеспокоили их души: они думали только о себе и несправедливо думали об Аллахе, как при язычестве, и, обсуждая, что случилось, говорили с упрёком: 'Разве в нашей воле было решить что-либо в этом деле - деле победы, которая нам была обещана?' Скажи им (о пророк!): 'Всё дело победы и поражения принадлежит Аллаху. Он распоряжается делами Своих рабов'. Они же, обсуждая причины победы и вникая в причины поражения, скрывают в своих душах затаенное. Про себя они говорят: 'Был бы наш выбор, мы бы не вышли в поход и не потерпели бы поражения'. То, что случилось в сражении 'Ухуд', было по желанию Аллаха, чтобы испытать, что в ваших душах, и очистить ваши сердца. Поистине, Всеведущий Аллах знает и видит то, что вы скрываете в ваших сердцах!", "audioLink": ""}, {"text": "Тех из вас, мусульмане, которые обратились в бегство и оставили свои позиции в тот день, когда встретились два отряда - ваш отряд и отряд неверных - в сражении 'Ухуд' , вёл за собой соблазном шайтан, потому что они не слушали пророка и не повиновались его приказам. Аллах их простил. Поистине, Аллах - Прощающий, Кроткий, Милосердный и Терпеливый!", "audioLink": ""}, {"text": "О вы, которые уверовали! Не будьте, как те, кто не уверовал и говорил о своих братьях и земляках, которые умерли или погибли, когда они отправлялись в далёкий путь, занимаясь торговлей или совершая походы: 'Если бы они никуда не уезжали, а остались при нас, они бы не умерли и не были бы убиты'. Они сказали эти слова, потому что Аллаху угодно было наполнить горечью их сердца. Поистине, Аллах оживляет и умерщвляет! Он Всемогущ и Всеведущ! Он видит, что вы делаете, доброе или злое, и воздаст вам за это!", "audioLink": ""}, {"text": "Если вы умрёте или будете убиты, сражаясь на пути Аллаха, то это - прощение от Аллаха и милосердие, которое лучше всего имущества, которое вы бы собрали, если бы остались в живых.", "audioLink": ""}, {"text": "Если вы умрёте или будете убиты в сражении, то ваши дела не пропадут. Вы будете собраны перед Богом, и Он наградит вас за вашу верность.", "audioLink": ""}, {"text": "По милосердию и воле Аллаха ты смягчился (о Мухаммад!) по отношению к ним. А если бы ты был жестоким, со злым, беспощадным сердцем, они бы удалились от тебя и разошлись. Поэтому прости их и испроси у Бога прощения им. Советуйся [Совет является важной основой, защищающей общество от диктатуры и тирании. Об этом сказано в Коране 14 веков назад. Коран опередил все культуры, заложив основы этого принципа] с ними о делах, узнай их мнение о том, что тебе не ниспослано. А если ты решишься что-либо сделать после совета с ними, то положись на Аллаха и делай. Поистине, Аллах благоволит к тому, кто в своих делах полагается на Него!", "audioLink": ""}, {"text": "Если Аллах окажет вам поддержку, то никто не победит вас, как было при Бадре. А если Аллах покинет вас, потому что вы не следовали по правильному пути к победе, как было в день 'Ухуд', - тогда кто же поможет, кроме Него? На одного Аллаха пусть полагаются все верующие!", "audioLink": ""}, {"text": "Не может быть, чтобы пророк обманывал вас в чём- либо. Неверующие распространяют лживые слухи. Обман несовместим с пророчеством. Поэтому не думайте о нём так, как ложно говорили про него. Тот, кто обманет, придёт в День воскресения с тем, чем обманул. Каждой душе будет воздано полностью за то, что она сделала. Никто не будет обижен меньшей наградой или большим наказанием, чем он приобрёл.", "audioLink": ""}, {"text": "Разве тот, кто стремится к благоволению Аллаха своим поведением и повиновением Ему, таков, как тот, кто навлёк на себя Его гнев за неповиновение? Тому, кто не повинуется Аллаху - геенна, скверно это возвращение!", "audioLink": ""}, {"text": "Эти две партии неодинаковы. И у Аллаха им будет разное воздаяние. Он видит то, что они делают, и знает степени их достоинств. Он воздаст им за это по заслугам!", "audioLink": ""}, {"text": "Аллах оказал милость первым верующим - сподвижникам Мухаммада - да благословит его Аллах и приветствует, - когда воздвиг среди них посланника из них самих, который читает им айаты Аллаха, очищает их и учит их знанию Корана и Сунны. До Мухаммада - да благословит его Аллах и приветствует! - они пребывали в темноте, невежестве и заблуждении.", "audioLink": ""}, {"text": "Разве же вы, после того как испугались и дрогнули, оставляя свои позиции, и вас постигла беда в день 'Ухуд'(хотя до этого в день 'Бадр' вы подвергли своих врагов двойной беде) не сказали: 'Как же мы понесли такое поражение, хотя мы - мусульмане, и среди нас находится посланник Аллаха?' Скажи им (о Мухаммад!): 'То, что постигло вас, - от вас самих, потому что вы не послушались пророка'. Аллах Всемогущ, и Он воздал вам за то, что вы делали!", "audioLink": ""}, {"text": "То , что постигло вас, о верующие, когда ваша община встретилась со сборищем неверных в битве 'Ухуд', было с дозволения Аллаха, чтобы выявить верующих.", "audioLink": ""}, {"text": "Аллах хотел разоблачить лицемеров, которым было сказано, когда они отвратились от сражения в день 'Ухуд': 'Идите, сражайтесь на пути Аллаха или защищайте себя'. Но они ответили, отказываясь и оправдываясь: 'Если бы мы знали, что в этот день будет сражение, мы последовали бы за вами'. Сказав это, они ближе к неверию, чем к вере Аллаха. Они своими устами говорили, что нет никакого сражения, хотя в своих сердцах были уверены, что будет сражение. Поистине, Аллах знает их лицемерие, скрываемое в их сердцах, потому что Он лучше знает их тайны и то, что они скрывают!", "audioLink": ""}, {"text": "Те, которые уклонились от сражения и остались у себя дома, говорили о своих братьях, участвовавших в сражении и погибших: 'Если бы они послушались нас и остались дома, они не были бы убиты и спаслись бы, как мы'. Скажи им (о Мухаммад!): 'Отгоните тогда от самих себя смерть, если вы говорите правду о том, что, остерегаясь смерти, можно отдалить её!'", "audioLink": ""}, {"text": "Тех, которые были убиты, сражаясь на пути Аллаха, не считайте мёртвыми. Нет, они живые, они у Аллаха! Они у Господа своего получили добрый удел!", "audioLink": ""}, {"text": "Их лица освещаются радостью от того, что даровал им Аллах Своею милостью (из достоинств и преимуществ). Они радуются за тех своих братьев, которых оставили в живых в ближней жизни на прямом пути веры и сражения за Аллаха. И нет над ними страха за тех, которые последуют за ними (уверовавшие), и не будут они опечалены тем, что оставили мирские блага.", "audioLink": ""}, {"text": "У тех, которые уверовали и были убиты в сражении за Аллаха, освещаются лица радостью от той милости, которую им даровал Аллах, когда они были убиты в сражении на Его прямом пути. Они радуются благоденствию рая, щедрости и великой милости Аллаха. Поистине, у Аллаха не пропадает награда верующим!", "audioLink": ""}, {"text": "Тем, которые ответили на призыв пророка Мухаммада - да благословит его Аллах и приветствует! - продолжать борьбу за веру после того, как потерпели поражение в бою 'Ухуд', и этими своими действиями сделали добро и повиновались Аллаху и Его посланнику, будет великая награда в саду благоденствия - в раю!", "audioLink": ""}, {"text": "как и тем, которых пугали люди, говоря: 'Вот противник собрал уже большую армию против вас, бойтесь его!' Но не испугались они и не ослабели, а это только увеличило их веру в Аллаха и уверенность в победе, и они ответили:' Достаточно нам Аллаха. Он - наш Помощник во всех делах и прекрасный Доверенный!'", "audioLink": ""}, {"text": "Они пошли сражаться на пути Аллаха с сильным противником. Неверующие струсили, а верующие благополучно возвратились, и их не коснулось дурное. Они исполнили дело, угодное Богу, и удостоились Его милости, благополучно возвратившись. У них было желание бороться за свою веру, и наградой им было то, что враг испугался и не повредил им. Верующие стремились к благоволению Аллаха и были удостоены Его милости. Поистине, Аллах - Обладатель великой милости!", "audioLink": ""}, {"text": "Аллах - слава Ему Всевышнему! - показывает верующим, что те, которые старались их запугать силой врага, чтобы отвратить от встречи с противником, - только помощники шайтана, который пугает своих приверженцев и они трусят. А вы, которые уверовали, не из трусливых. Не бойтесь их и не поддавайтесь страху, который вам стараются внушить. Бойтесь только Аллаха, если вы истинно верующие, исполняющие предписания своей веры!", "audioLink": ""}, {"text": "Не огорчайся (о Мухаммад!), увидев тех, которые устремляются к неверным. Ведь они не повредят Аллаху ни в чём. Поистине, Аллах - Владыка над Своими рабами! Он не желает дать им доли в награде в последней жизни. И, более того, для них уготовано великое наказание!", "audioLink": ""}, {"text": "Те, которые заменили веру неверием, ни в чём не повредят Аллаху. Для них в будущей жизни будет очень болезненное наказание.", "audioLink": ""}, {"text": "Пусть не считают неверные, что продолжительная жизнь и мирские блага, которые Мы им даём в ближайшей жизни, - благо для них. Мы даём им долгую жизнь и даём большой удел только для того, чтобы они продолжали совершать свои грехи и были достойны того унизительного наказания, которое им уготовил Аллах.", "audioLink": ""}, {"text": "Аллах не таков, чтобы оставить вас (о верующая община!) в том состоянии, в каком вы ныне, пока не отделит мерзкого лицемера от настоящего верующего, подвергнув испытанию и возложив на него обязанности, чтобы вы сами отличили истинно верующего от лукавого лицемера. И Аллах не таков, чтобы ознакомить любого из Своих рабов с сокровенным. Но Аллах избирает из Своих посланников, кого Он хочет, чтобы ознакомить его с будущими событиями, как Он пожелает. Веруйте в Аллаха и в Его посланников. А если вы уверуете, будете бояться Аллаха и повиноваться Ему, то вам великая награда - вы будете в раю!", "audioLink": ""}, {"text": "Пусть не думают те, которые скупятся на милостыню и добрые дела из благ и имущества, дарованных им Аллахом, что это - лучше для них. Нет, это - хуже для них! Им будет великое наказание в День воскресения! То, что берегли они по скупости, в День воскресения будет ошейником на их шее и будет гнести их. Аллаху Всевышнему принадлежит всё то, что на небесах и на земле. Он Всеведущ и знает всё, что вы делаете, и накажет вас за это!", "audioLink": ""}, {"text": "Божье наследие - небеса и земля, а некоторые из иудеев говорили, издеваясь: 'Ведь Аллах беден, а советует нам тратить деньги, давая в долг Ему, а мы богаты и вольны тратить или не тратить их'. Аллах слышал их слова и записал то, что они говорили, а также то, что избивали пророков несправедливо, без права, грешно. Аллах им скажет в День воскресения: 'Вкусите наказание обжигающего огня!", "audioLink": ""}, {"text": "Это наказание за те грехи, которые вы совершили своими руками'. Наказание Аллаха справедливо! Поистине, Аллах - не обидчик для рабов Своих", "audioLink": ""}, {"text": "Скажи (о Мухаммад!) тем, которые говорят, что Аллах заповедал им в Торе не верить посланнику, пока он не принесёт им жертву, которую пожрёт огонь с небес и которая подтвердит истину его пророчества. Скажи им, о пророк: 'И прежде приходили посланники от Аллаха с ясными знамениями. Приходили с тем, что вы требовали от них. Однако вы объявляли их лжецами и избивали. Почему вы делали это, если были правдивы в своём обещании уверовать, если осуществится то, что вы требуете?'", "audioLink": ""}, {"text": "Если тебе не поверят (о пророк!), то не огорчайся! Ведь были и до тебя посланники, которых люди без права сочли лжецами, хотя они приходили с ясными знамениями и с Писаниями от Аллаха, доказывающими истину послания.", "audioLink": ""}, {"text": "И каждая душа непременно вкусит смерть. Если было вам тяжело в ближайшей жизни, то в День воскресения вам сполна будут даны награды ваши. И тот, кто, будучи близок к огню, будет удалён от него и введён в рай, тот познает вкус успеха. Ближайшая жизнь - лишь только временная радость и соблазн, которые только обольщают и не продолжаются долго.", "audioLink": ""}, {"text": "Будьте уверены, о верующие, что вы будете испытаны уменьшением и потерей вашего имущества, и болезнями, и бедами, и сражениями в вашей жизни. Вы услышите от тех, кому было даровано Писание до вас - иудеев, христиан , а также от многобожников,- много укоров и обид. Если вы будете встречать всё это с терпением и смирением и будете благочестивы, это будет одним из благочестивых деяний, к которым вам надлежит стремиться.", "audioLink": ""}, {"text": "Помни (о Мухаммад!), что Аллах взял завет с обладателей Писания о том, что они будут разъяснять его людям и не будут ничего скрывать из его айатов. Они же бросили его за хребты свои и заменили его наслаждением и благами мира, к которым они стремились. Но все блага ближней жизни, какими бы они ни были, являются мизерной скверной ценой взамен за руководство и прямой путь Аллаха. Скверно же то, что они делали!", "audioLink": ""}, {"text": "Не думай (о Мухаммад), что те, которые всегда радуются своим скверным поступкам и любят, когда их славят за то, что они не делали, спасутся от огня и избегнут наказания. Ведь они закрыли перед собой прямой путь истины и веры, как сделали это иудеи. Поистине, они будут сурово наказаны в Судный день!", "audioLink": ""}, {"text": "Аллаху Единому принадлежит власть над небесами и над землёй. Он Всемогущ, над всякой вещью мощен! Он накажет грешников за их грехи и наградит добродетельных за их добро!", "audioLink": ""}, {"text": "Поистине, Аллах велик в Своих творениях. В сотворении небес и земли, смене дня и ночи - ясные знамения для обладающих разумом, понимающих и сознающих, что Аллах Един и Мощен!", "audioLink": ""}, {"text": "Обладающие разумом, которые вспоминают Аллаха Всемогущего, Великого везде и всегда, стоя, сидя, лёжа, и предаются размышлениям о сотворении небес и земли, выражают свои мысли и чувства, говоря: 'Господи наш! Ты сотворил всё это не напрасно, а как знамения Твоей мощи и мудрости! Ты превыше того, что не подобает Твоему величию и совершенству! Защити нас от мук в огне! И направь нас на прямой путь истины!", "audioLink": ""}, {"text": "Господи наш! Творец наш! Покровитель и Защитник наш! Кого ты введёшь в огонь, того Ты покроешь срамом. Нет у неправедных, кому суждено быть в огне, помощников, которые могли бы спасти их!", "audioLink": ""}, {"text": "Господи наш! Мы услышали Твоего посланника, призывающего нас к вере в Аллаха. Мы ему повиновались и уверовали. Господи наш! Прости же нам наши великие грехи и очисти нас от наших скверных деяний и упокой нас с твоими верными рабами и праведниками!", "audioLink": ""}, {"text": "Господи наш! И даруй нам то, что Ты обещал через Своих посланников - победу и поддержку в ближней жизни, - и не введи нас в огонь, и не посрами нас в День суда. Ведь Ты не нарушаешь обещания!'", "audioLink": ""}, {"text": "Аллах ответил им, принимая их молитву, что Он не погубит деяний ни одного из них - ни мужчины, ни женщины (ведь одни созданы из других), а также тех, которые, идя по прямому пути Аллаха, были изгнаны из своих домов и пострадали, защищая путь Аллаха, сражались, подвергая себя опасности гибели, и были убиты. Аллах очистит их дурные деяния и введёт в рай, где текут реки. Для них будет великая награда. Поистине, у Аллаха Единого - прекрасная награда!", "audioLink": ""}, {"text": "Пусть не трогают тебя (о Мухаммад!) прибыли и успех в торговле тех, которые не уверовали.", "audioLink": ""}, {"text": "Это - пустая суета и непостоянные блага, а что временное, то - малое, и их убежище - геенна. О, как скверно это ложе!", "audioLink": ""}, {"text": "Это наказание суждено неверующим, а для тех, которые уверовали и были богобязненными, - райские сады, где внизу текут реки и где они вечно пребывать будут. То, что Аллах уготовил праведникам, лучше того, что имеют неверные в ближайшей жизни - временную суету и благополучие.", "audioLink": ""}, {"text": "Некоторые из обладателей Писания веруют в Аллаха и в то, что было ниспослано Мухаммаду - да благословит его Аллах и приветствует, - и в то, что было ниспослано посланникам до него. Они смиряются перед Аллахом и не заменяют ясные знамения незначительной суетой и благополучием в ближайшей жизни, каким бы это ни казалось значительным, а на самом деле имеющим ничтожную цену. Для этих будет награда и благоволение Господа. Поистине, Аллах быстр в расчёте! Он знает все их деяния и воздаст им за это!", "audioLink": ""}, {"text": "О вы, которые уверовали! Будьте терпеливы в бедах и в сражениях! Будьте тверды перед вашими врагами, защищайте свои границы и бойтесь Аллаха! Быть может, вы будете счастливы!", "audioLink": ""}]}