{"name": "سورة «لقمان» 31", "translated_name": "Сура 31 «Лукман»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Сура состоит из 34 айатов. Данная сура начинается с разъяснения значения Книги - Корана, - являющейся руководством, наставлением и милостью от Аллаха. В суре говорится, что благочестивым, творящим добро, свойственно повиновение Аллаху, вера в Судный день и преуспеяние. Затем в ней указывается на неверных, заблудившихся гордецов. Сура передаёт тем, которые уверовали, добрую весть: они будут благоденствовать в вечном раю благодати. Данная сура обращает внимание на знамения во Вселенной, доказывающие мощь Аллаха Всевышнего и Его единственность. В суре объясняется неверующим, что Аллах, которому они придавали сотоварищей, сотворил то, что никто, кроме Него, не может сотворить. В этой суре перечисляются советы и заветы мудрого Лукмана, данные сыну, среди которых - заповедь о необходимости заботиться о своих родителях. Затем указывается на всё то, что Аллах подчинил человеку, а также на те явные и скрытые блага, которые Он ему даровал. В суре упоминаются те, которые, говорят об Аллахе без чёткого знания, затем извиняются за своё заблуждение, оправдываясь тем, что они следовали по стопам своих предков. Сура подчёркивает, что награждение будет тому, кто обращает свой лик к Аллаху и творит добро. Аллах советует посланнику (Мухаммаду) - да благословит его Аллах и приветствует! - не огорчаться за неверие тех, кто не уверовал, ибо они будут возвращены к Аллаху. В суре приводятся знамения, свидетельствующие о мощи, величии и милости Аллаха. В данной суре указывается на то, что когда многобожников спрашивают о знамениях Аллаха, они признают их и то, что все эти знамения ниспослал Аллах, и они пользуются благами Аллаха, и обращаются к Аллаху, когда им нужно, обещая быть благодарными Ему, но они нарушают свои обещания. Далее в суре - назидания и заповеди о богобоязни и страхе перед расчётом и воздаянием, предупреждение об опасности впасть в гордыню и повиноваться шайтану. Сура заканчивается указанием на то, что знание (о наступлении Судного часа) принадлежит только Аллаху. Таким образом, в суре выражены основные три мысли: во-первых, добрая весть верующим, творящим добро, о блаженстве в раю и предупреждение неверующим о наказании; во-вторых, разъяснение знамений во Вселенной, свидетельствующих о мощи Аллаха, Единстве Аллаха и о Его величии и милости; в - третьих, великие заповеди, которые определяют достоинства истинного вероучения, необходимость повиноваться Аллаху и высокие нравственные достоинства.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "الم", "audioLink": "https://falaq.ru/audio/quran/031001.ogg"}, {"text": "تِلْكَ آيَاتُ الْكِتَابِ الْحَكِيمِ", "audioLink": "https://falaq.ru/audio/quran/031002.ogg"}, {"text": "هُدًى وَرَحْمَةً لِّلْمُحْسِنِينَ", "audioLink": "https://falaq.ru/audio/quran/031003.ogg"}, {"text": "الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُم بِالْآخِرَةِ هُمْ يُوقِنُونَ", "audioLink": "https://falaq.ru/audio/quran/031004.ogg"}, {"text": "أُوْلَئِكَ عَلَى هُدًى مِّن رَّبِّهِمْ وَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ", "audioLink": "https://falaq.ru/audio/quran/031005.ogg"}, {"text": "وَمِنَ النَّاسِ مَن يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَن سَبِيلِ اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُوًا أُولَئِكَ لَهُمْ عَذَابٌ مُّهِينٌ", "audioLink": "https://falaq.ru/audio/quran/031006.ogg"}, {"text": "وَإِذَا تُتْلَى عَلَيْهِ آيَاتُنَا وَلَّى مُسْتَكْبِرًا كَأَن لَّمْ يَسْمَعْهَا كَأَنَّ فِي أُذُنَيْهِ وَقْرًا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ", "audioLink": "https://falaq.ru/audio/quran/031007.ogg"}, {"text": "إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ جَنَّاتُ النَّعِيمِ", "audioLink": "https://falaq.ru/audio/quran/031008.ogg"}, {"text": "خَالِدِينَ فِيهَا وَعْدَ اللَّهِ حَقًّا وَهُوَ الْعَزِيزُ الْحَكِيمُ", "audioLink": "https://falaq.ru/audio/quran/031009.ogg"}, {"text": "خَلَقَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا وَأَلْقَى فِي الْأَرْضِ رَوَاسِيَ أَن تَمِيدَ بِكُمْ وَبَثَّ فِيهَا مِن كُلِّ دَابَّةٍ وَأَنزَلْنَا مِنَ السَّمَاء مَاء فَأَنبَتْنَا فِيهَا مِن كُلِّ زَوْجٍ كَرِيمٍ", "audioLink": "https://falaq.ru/audio/quran/031010.ogg"}, {"text": "هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِن دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُّبِينٍ", "audioLink": "https://falaq.ru/audio/quran/031011.ogg"}, {"text": "وَلَقَدْ آتَيْنَا لُقْمَانَ الْحِكْمَةَ أَنِ اشْكُرْ لِلَّهِ وَمَن يَشْكُرْ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَن كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ حَمِيدٌ", "audioLink": "https://falaq.ru/audio/quran/031012.ogg"}, {"text": "وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ", "audioLink": "https://falaq.ru/audio/quran/031013.ogg"}, {"text": "وَوَصَّيْنَا الْإِنسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/031014.ogg"}, {"text": "وَإِن جَاهَدَاكَ عَلى أَن تُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلَا تُطِعْهُمَا وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفًا وَاتَّبِعْ سَبِيلَ مَنْ أَنَابَ إِلَيَّ ثُمَّ إِلَيَّ مَرْجِعُكُمْ فَأُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/031015.ogg"}, {"text": "يَا بُنَيَّ إِنَّهَا إِن تَكُ مِثْقَالَ حَبَّةٍ مِّنْ خَرْدَلٍ فَتَكُن فِي صَخْرَةٍ أَوْ فِي السَّمَاوَاتِ أَوْ فِي الْأَرْضِ يَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ", "audioLink": "https://falaq.ru/audio/quran/031016.ogg"}, {"text": "يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ", "audioLink": "https://falaq.ru/audio/quran/031017.ogg"}, {"text": "وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ", "audioLink": "https://falaq.ru/audio/quran/031018.ogg"}, {"text": "وَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِن صَوْتِكَ إِنَّ أَنكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ", "audioLink": "https://falaq.ru/audio/quran/031019.ogg"}, {"text": "أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُم مَّا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً وَمِنَ النَّاسِ مَن يُجَادِلُ فِي اللَّهِ بِغَيْرِ عِلْمٍ وَلَا هُدًى وَلَا كِتَابٍ مُّنِيرٍ", "audioLink": "https://falaq.ru/audio/quran/031020.ogg"}, {"text": "وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا وَجَدْنَا عَلَيْهِ آبَاءنَا أَوَلَوْ كَانَ الشَّيْطَانُ يَدْعُوهُمْ إِلَى عَذَابِ السَّعِيرِ", "audioLink": "https://falaq.ru/audio/quran/031021.ogg"}, {"text": "وَمَن يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى وَإِلَى اللَّهِ عَاقِبَةُ الْأُمُورِ", "audioLink": "https://falaq.ru/audio/quran/031022.ogg"}, {"text": "وَمَن كَفَرَ فَلَا يَحْزُنكَ كُفْرُهُ إِلَيْنَا مَرْجِعُهُمْ فَنُنَبِّئُهُم بِمَا عَمِلُوا إِنَّ اللَّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ", "audioLink": "https://falaq.ru/audio/quran/031023.ogg"}, {"text": "نُمَتِّعُهُمْ قَلِيلًا ثُمَّ نَضْطَرُّهُمْ إِلَى عَذَابٍ غَلِيظٍ", "audioLink": "https://falaq.ru/audio/quran/031024.ogg"}, {"text": "وَلَئِن سَأَلْتَهُم مَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّهُ قُلِ الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/031025.ogg"}, {"text": "لِلَّهِ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ إِنَّ اللَّهَ هُوَ الْغَنِيُّ الْحَمِيدُ", "audioLink": "https://falaq.ru/audio/quran/031026.ogg"}, {"text": "وَلَوْ أَنَّمَا فِي الْأَرْضِ مِن شَجَرَةٍ أَقْلَامٌ وَالْبَحْرُ يَمُدُّهُ مِن بَعْدِهِ سَبْعَةُ أَبْحُرٍ مَّا نَفِدَتْ كَلِمَاتُ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ", "audioLink": "https://falaq.ru/audio/quran/031027.ogg"}, {"text": "مَّا خَلْقُكُمْ وَلَا بَعْثُكُمْ إِلَّا كَنَفْسٍ وَاحِدَةٍ إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ", "audioLink": "https://falaq.ru/audio/quran/031028.ogg"}, {"text": "أَلَمْ تَرَ أَنَّ اللَّهَ يُولِجُ اللَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي اللَّيْلِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ كُلٌّ يَجْرِي إِلَى أَجَلٍ مُّسَمًّى وَأَنَّ اللَّهَ بِمَا تَعْمَلُونَ خَبِيرٌ", "audioLink": "https://falaq.ru/audio/quran/031029.ogg"}, {"text": "ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِن دُونِهِ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ", "audioLink": "https://falaq.ru/audio/quran/031030.ogg"}, {"text": "أَلَمْ تَرَ أَنَّ الْفُلْكَ تَجْرِي فِي الْبَحْرِ بِنِعْمَتِ اللَّهِ لِيُرِيَكُم مِّنْ آيَاتِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّكُلِّ صَبَّارٍ شَكُورٍ", "audioLink": "https://falaq.ru/audio/quran/031031.ogg"}, {"text": "وَإِذَا غَشِيَهُم مَّوْجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ فَمِنْهُم مُّقْتَصِدٌ وَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا كُلُّ خَتَّارٍ كَفُورٍ", "audioLink": "https://falaq.ru/audio/quran/031032.ogg"}, {"text": "يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَّا يَجْزِي وَالِدٌ عَن وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَن وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُم بِاللَّهِ الْغَرُورُ", "audioLink": "https://falaq.ru/audio/quran/031033.ogg"}, {"text": "إِنَّ اللَّهَ عِندَهُ عِلْمُ السَّاعَةِ وَيُنَزِّلُ الْغَيْثَ وَيَعْلَمُ مَا فِي الْأَرْحَامِ وَمَا تَدْرِي نَفْسٌ مَّاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ", "audioLink": "https://falaq.ru/audio/quran/031034.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "А. (Алиф) - Л (Лам) - М (Мим). С этих букв начинаются некоторые суры, чтобы показать неподражаемость Корана, состоящего из букв, подобных буквам арабского языка, но, что, несмотря на это, никто не смог создать книгу, подобную Корану. Эти буквы побуждают внимательно слушать Коран, ибо многобожники договорились между собой во время чтения Корана говорить вздор, болтать и не слушать его.", "audioLink": ""}, {"text": "Эти великие айаты - айаты мудрого и истинного Корана.", "audioLink": ""}, {"text": "Эти айаты являются совершенным руководством и великой милостью для творящих добро.", "audioLink": ""}, {"text": "Это - те, которые выстаивают обрядовую молитву, раздают закят (очистительную подать) тому, кто её заслуживает, и искренне веруют в будущую жизнь.", "audioLink": ""}, {"text": "Эти верующие, творящие добро, идут по прямому пути, придерживаясь наставлений Аллаха и Его руководства. Именно эти преуспеют и получат благодать от Аллаха.", "audioLink": ""}, {"text": "Среди людей есть такие, которые покупают ложь и болтают вздор о Коране людям, чтобы отвернуть их от ислама и Корана, не ведая, какие грехи они совершают. Они смеются над религией Аллаха и Его Откровением (Кораном). Подобным людям будет уготовано унизительное наказание!", "audioLink": ""}, {"text": "Когда этим заблудшим неверным читаются ясные айаты, ниспосланные Аллахом, они высокомерно отворачиваются, как те, кто не слышит, словно глухота охватила их уши. Увещевай их (о Мухаммад!) об уготованном им мучительном тяжком наказании!", "audioLink": ""}, {"text": "Поистине, тем, кто уверовал в Аллаха и творил добро, будут уготованы райские сады блаженства.", "audioLink": ""}, {"text": "Там они вечно пребудут по обещанию Аллаха истинному. Поистине, Аллах Всепобеждающий, Велик и Мудр в Своих словах и деяниях!", "audioLink": ""}, {"text": "Аллах сотворил небеса без видимых опор и поставил на земле твёрдые горы, чтобы она не колебалась под вами, и распространил на ней всякого рода живые существа, которые ступают по ней. Мы низвели с неба дождь и взрастили благодаря ему всякого рода благородные, полезные растения.", "audioLink": ""}, {"text": "Всё, что перед вами - творение Аллаха! Так покажите же то, что сотворили те, которых вы считаете богами помимо Него, за что они заслужили быть соучастниками! Поистине, неправедные, несправедливые своим многобожием, - в явном заблуждении!", "audioLink": ""}, {"text": "Мы даровали Лукману мудрость, знание, верную речь и сказали ему: 'Благодари Аллаха за те блага, которые Он тебе даровал. Тот, кто благодарит Аллаха за Его блага, делает благо себе, а тот, кто не благодарит Аллаха за Его блага, то Аллах ведь не нуждается в его благодарности. Он заслуживает хвалы, даже если никто не прославляет Его!", "audioLink": ""}, {"text": "Скажи своему народу, как Лукман [Арабы знали двух мужчин по имени Лукман. Один происходил из племени Ад и был умным и знающим человеком. По другой версии считается, что Лукман не был арабом. По словам некоторых, он был или из Нубии, или из Абиссинии, или из египетского Судана. Он был мудрым человеком, но не был пророком], увещевая своего сына, дал ему совет: 'О сын мой! Не поклоняйся никому наряду с Аллахом. Поистине, многобожие - великий грех, ибо ставит Того, кто заслуживает поклонения, наравне с тем, кто этого не заслуживает!'", "audioLink": ""}, {"text": "И Мы завещали человеку быть добрым к своим родителям и заботиться о них, особенно о матери, ибо мать носит его в своей утробе, и её слабость увеличивается по мере того, как растёт ребёнок; и она отлучает его от груди только через два года. Мы повелели: 'Благодари Меня и своих родителей: ко Мне все вернутся для расчёта и воздаяния!'", "audioLink": ""}, {"text": "А если твои родители вынуждают тебя придать Аллаху сотоварищей, а ты знаешь, что они не заслуживают поклонения наряду с Аллахом, не повинуйся им. Окружай их в этом мире добром, хорошим, ласковым отношением, заботой и благом, а следуй путём тех, кто обратился ко Мне, уверовав в единобожие. Ко Мне вы все будете возвращены! Тогда Я вам скажу то, что вы творили - добро или зло, чтобы воздать вам за это.", "audioLink": ""}, {"text": "Лукман сказал своему сыну: 'О сынок мой! Добро и зло, как бы малы они ни были, - даже весом с горчичное зерно - будет ли это скрыто в скале или в небесах, или в земле - Аллах выведет наружу и воздаст за это! Поистине, Аллах Мудр и Всеведущ! Ничто не скрыто от Него, даже самые тонкие дела, и Он знает истину о всех вещах!", "audioLink": ""}, {"text": "О сын мой! Совершай обрядовую молитву, зови к добру, удерживай от зла и терпи трудности. Следует беречь и следовать тому, что Аллах привёл в Своих заповедях.", "audioLink": ""}, {"text": "О сын мой! Не криви лицо перед людьми высокомерно и не ходи по земле горделиво. Поистине, Аллах не любит хвастливых гордецов!", "audioLink": ""}, {"text": "Соразмеряй свою походку: не ходи ни слишком быстро, ни слишком медленно и понижай свой голос. Ведь самый худший и самый неприятный из голосов - голос ослов, ибо рёв осла начинается с неприятного всхлипа и кончается отвратительным криком'.", "audioLink": ""}, {"text": "Неужели вы (о люди!) не видите, что Аллах подчинил вам то, что в небесах - солнце, луну, звёзды и т. д, и то, что на земле - реки, плоды и животных, даровал вам милость явную и тайную. Среди людей есть те, которые препираются относительно Аллаха и Его свойств без всяких доказательств или руководства, последовавшего от пророка, или Писания, которое осветило бы путь к истине.", "audioLink": ""}, {"text": "Когда же им говорят: 'Следуйте за тем, что Аллах ниспослал - Его Истиной, прямым путём и наставлениями'. Они отвечают: 'Нет, мы последуем за тем, что вершили наши отцы'. Неужели они будут следовать за ними, даже если это шайтан зовёт их к заблуждению, ведя их на путь наказания адским огнём?", "audioLink": ""}, {"text": "Тот, кто обратил к Аллаху своё сердце и лик свой и положился на Него во всех своих делах, и творит добро, тот ухватился за самые надёжные опоры, которые поведут его к благоволению Аллаха и Его милости. Поистине, к Аллаху Всевышнему возвращаются все дела, и Он воздаст за них!", "audioLink": ""}, {"text": "Тот, кто не верует искренне, не обращает себя и своё сердце к Аллаху, не заслуживает твоей печали (о пророк!) за его неверие и непризнательность. К Нам только будут возвращены эти неверные в Судный день, и они предстанут перед Нами, и Мы им сообщим, что они вершили в земном мире. Поистине, Мы ведаем тайное, а явные деяния тем более!", "audioLink": ""}, {"text": "Мы им дадим возможность временно вкусить услады земного мира и затем подвергнем их тяжкому, нестерпимому наказанию.", "audioLink": ""}, {"text": "Если ты (о пророк!) спросишь их, кто сотворил небеса и землю, они непременно скажут: 'Аллах'. Скажи им тогда: 'Хвала Аллаху!' Он дал из Своих знамений то, что разрушает их многобожие и поклонение другим богам помимо Него. Но большинство из них не знают, что они своим признанием этой истины дают довод о ложности своей веры.", "audioLink": ""}, {"text": "Аллаху принадлежит то, что в небесах и на земле. Он - их Мудрый Творец и Властелин. Как они могут не поклоняться Ему? Поистине, Аллах - хвала Ему Всевышнему! - богат и не нуждается в поклонении Своих рабов. Он Сам Достохвальный и заслуживает хвалу Своих рабов!", "audioLink": ""}, {"text": "Если бы все деревья на земле стали перьями, а к обильной воде океана прибавилась бы вода ещё семи океанов и превратилась в чернила, чтобы записать Слова Аллаха, то их не хватило бы, а слова Аллаха не иссякли бы. Поистине, Аллах - Велик, Всемогущ! Он - Мудр и о каждой вещи ведает, и Его словеса и мудрость никогда не иссякнут!", "audioLink": ""}, {"text": "Сотворить вас всех и воскресить вас после смерти для Аллаха так легко, как сотворить одну душу и воскресить её после смерти. Аллах - Слышащий, слышит слова многобожников, утверждающих, что нет воскресения. Он - Видящий, видит их деяния и накажет их за это!", "audioLink": ""}, {"text": "Разве ты не видишь, что Аллах укорачивает ночь настолько, насколько Он удлиняет день, и укорачивает день настолько, насколько удлиняет ночь, и подчинил Своей власти солнце и луну вам на пользу по прекрасному, установленному Им порядку, - они двигаются по своей определённой орбите, не сходя с неё, и так будет продолжаться до Судного дня. Поистине, Аллах знает все ваши деяния и воздаст вам за них!", "audioLink": ""}, {"text": "Всё, что здесь упомянуто о чудесах из творений Аллаха и Его мощи, подтверждает, что Аллах Единственный, Истинный Бог, заслуживающий поклонения Ему одному. Те боги, которым вы поклоняетесь помимо Аллаха - ложь. Поистине, Аллах Всевышний велик делами и властью!", "audioLink": ""}, {"text": "Разве ты не видишь (о человек!), что судна плывут по морю по милости Аллаха, доставляя вам блага, - товары на пользу вам? Он напоминает об этом, чтобы показать вам Свои знамения в творении и доказательства Своей мощи. Во всём этом - знамения для терпеливых, которые с терпением переносят свои беды и горе, которые благодарят Аллаха за милость и блага.", "audioLink": ""}, {"text": "А те, неблагодарные, когда волна, словно тень, накрывает их - не верующих в Аллаха людей, - пока они плывут на корабле, думают, что непременно утонут, и только тогда они обращаются к Аллаху и молятся искренне и смиренно, чтобы Он спас их. Когда же Он спасает их и выводит на сушу, мало кто из них помнит своё обещание и поклоняется Ему. Большинство из них забывают милость Своего Господа и остаются нечестивцами. Только неблагодарные, преступившие пределы в своём коварстве и упорствующие в своём неверии, настойчиво отрицают и не признают Его милости.", "audioLink": ""}, {"text": "О люди! Делайте то, что приказал вам ваш Господь и не делайте того, что Он вам запретил делать! Бойтесь Его наказания в День воскресения, когда отец ничем не поможет своему сыну, и сын ничем не поможет своему отцу. Это - День, который Аллах обещал. Поистине, обещание Аллаха - истина и непременно сбудется! Пусть не обольщают вас услады земной жизни и её соблазны и не забудьте готовиться к предопределённому Аллахом Дню. Пусть не обманывает вас обольщение и искушение шайтана, и пусть он не собьёт вас с прямого пути Аллаха и не отвратит вас от повиновения Ему!", "audioLink": ""}, {"text": "Поистине, только у Аллаха ведение о Судном часе. Никто, кроме Него, не знает о нём. Аллах низводит дождь в предопределённое Им время и знает, что в утробах - плод мужского рода или женского, совершенный или несовершенный. Ни одна душа - добрая или злая - не знает, что она завтра приобретёт из добра или зла, и не знает, что с ней случится - беда или счастье. Ни одна душа не знает, в какой земле она умрёт. Поистине, Аллах - Знающий, ведающий о всякой вещи и сокровенном. Но никто не знает Его тайное.", "audioLink": ""}]}