{"name": "سورة «السجدة» 32", "translated_name": "Сура 32 «Ас-Саджда 'Поклон'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Сура 'ас-Саджда' состоит из 30 айатов. Она была ниспослана после суры 'аль-Му\"минун' (Верующие). В суре указывается на то, что Коран - истинное знамение, ниспосланное Аллахом, и на миссию, порученную Аллахом посланнику Мухаммаду - да благословит его Аллах и приветствует! В суре рассказывается о сотворении небес и земли и о том, как Аллах один управляет всем сущим, и об этапах сотворения человека Аллахом. В данной суре приводятся слова неверных, отрицающих воскресение, даётся ответ им и приводятся доводы против их измышлений. В ней описывается состояние грешников в Судный день и говорится, как верующие при напоминании о знамениях Аллаха падают ниц, поклоняясь Ему. В суре также сказано о воздаянии верующим и нечестивцам. Приводятся айаты о ниспослании Торы Мусе - да благословит его Аллах и приветствует! - и говорится об отношении Аллаха Всевышнего к сынам Исраила. Сура содержит обращение к неверующим Мекки обратить внимание на гибель народов, живших до них, и поразмыслить о необходимости уверовать в воскрешение. В суре также даётся ответ на насмешки неверующих над днём победы. Главнейшие цели этой суры: обратить внимание людей на знамения Аллаха во Вселенной; на неизбежность воскрешения и на ответ неверующим, отрицающим его, на совет нечестивцам - уразуметь, как погибли предшествующие им народы, и извлечь из этого поучительный урок.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "الم", "audioLink": "https://falaq.ru/audio/quran/032001.ogg"}, {"text": "تَنزِيلُ الْكِتَابِ لَا رَيْبَ فِيهِ مِن رَّبِّ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/032002.ogg"}, {"text": "أَمْ يَقُولُونَ افْتَرَاهُ بَلْ هُوَ الْحَقُّ مِن رَّبِّكَ لِتُنذِرَ قَوْمًا مَّا أَتَاهُم مِّن نَّذِيرٍ مِّن قَبْلِكَ لَعَلَّهُمْ يَهْتَدُونَ", "audioLink": "https://falaq.ru/audio/quran/032003.ogg"}, {"text": "اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ مَا لَكُم مِّن دُونِهِ مِن وَلِيٍّ وَلَا شَفِيعٍ أَفَلَا تَتَذَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/032004.ogg"}, {"text": "يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاء إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِّمَّا تَعُدُّونَ", "audioLink": "https://falaq.ru/audio/quran/032005.ogg"}, {"text": "ذَلِكَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْعَزِيزُ الرَّحِيمُ", "audioLink": "https://falaq.ru/audio/quran/032006.ogg"}, {"text": "الَّذِي أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ وَبَدَأَ خَلْقَ الْإِنسَانِ مِن طِينٍ", "audioLink": "https://falaq.ru/audio/quran/032007.ogg"}, {"text": "ثُمَّ جَعَلَ نَسْلَهُ مِن سُلَالَةٍ مِّن مَّاء مَّهِينٍ", "audioLink": "https://falaq.ru/audio/quran/032008.ogg"}, {"text": "ثُمَّ سَوَّاهُ وَنَفَخَ فِيهِ مِن رُّوحِهِ وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ قَلِيلًا مَّا تَشْكُرُونَ", "audioLink": "https://falaq.ru/audio/quran/032009.ogg"}, {"text": "وَقَالُوا أَئِذَا ضَلَلْنَا فِي الْأَرْضِ أَئِنَّا لَفِي خَلْقٍ جَدِيدٍ بَلْ هُم بِلِقَاء رَبِّهِمْ كَافِرُونَ", "audioLink": "https://falaq.ru/audio/quran/032010.ogg"}, {"text": "قُلْ يَتَوَفَّاكُم مَّلَكُ الْمَوْتِ الَّذِي وُكِّلَ بِكُمْ ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ", "audioLink": "https://falaq.ru/audio/quran/032011.ogg"}, {"text": "وَلَوْ تَرَى إِذِ الْمُجْرِمُونَ نَاكِسُو رُؤُوسِهِمْ عِندَ رَبِّهِمْ رَبَّنَا أَبْصَرْنَا وَسَمِعْنَا فَارْجِعْنَا نَعْمَلْ صَالِحًا إِنَّا مُوقِنُونَ", "audioLink": "https://falaq.ru/audio/quran/032012.ogg"}, {"text": "وَلَوْ شِئْنَا لَآتَيْنَا كُلَّ نَفْسٍ هُدَاهَا وَلَكِنْ حَقَّ الْقَوْلُ مِنِّي لَأَمْلَأَنَّ جَهَنَّمَ مِنَ الْجِنَّةِ وَالنَّاسِ أَجْمَعِينَ", "audioLink": "https://falaq.ru/audio/quran/032013.ogg"}, {"text": "فَذُوقُوا بِمَا نَسِيتُمْ لِقَاء يَوْمِكُمْ هَذَا إِنَّا نَسِينَاكُمْ وَذُوقُوا عَذَابَ الْخُلْدِ بِمَا كُنتُمْ تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/032014.ogg"}, {"text": "إِنَّمَا يُؤْمِنُ بِآيَاتِنَا الَّذِينَ إِذَا ذُكِّرُوا بِهَا خَرُّوا سُجَّدًا وَسَبَّحُوا بِحَمْدِ رَبِّهِمْ وَهُمْ لَا يَسْتَكْبِرُونَ", "audioLink": "https://falaq.ru/audio/quran/032015.ogg"}, {"text": "تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ", "audioLink": "https://falaq.ru/audio/quran/032016.ogg"}, {"text": "فَلَا تَعْلَمُ نَفْسٌ مَّا أُخْفِيَ لَهُم مِّن قُرَّةِ أَعْيُنٍ جَزَاء بِمَا كَانُوا يَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/032017.ogg"}, {"text": "أَفَمَن كَانَ مُؤْمِنًا كَمَن كَانَ فَاسِقًا لَّا يَسْتَوُونَ", "audioLink": "https://falaq.ru/audio/quran/032018.ogg"}, {"text": "أَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَلَهُمْ جَنَّاتُ الْمَأْوَى نُزُلًا بِمَا كَانُوا يَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/032019.ogg"}, {"text": "وَأَمَّا الَّذِينَ فَسَقُوا فَمَأْوَاهُمُ النَّارُ كُلَّمَا أَرَادُوا أَن يَخْرُجُوا مِنْهَا أُعِيدُوا فِيهَا وَقِيلَ لَهُمْ ذُوقُوا عَذَابَ النَّارِ الَّذِي كُنتُم بِهِ تُكَذِّبُونَ", "audioLink": "https://falaq.ru/audio/quran/032020.ogg"}, {"text": "وَلَنُذِيقَنَّهُمْ مِنَ الْعَذَابِ الْأَدْنَى دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ", "audioLink": "https://falaq.ru/audio/quran/032021.ogg"}, {"text": "وَمَنْ أَظْلَمُ مِمَّن ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا إِنَّا مِنَ الْمُجْرِمِينَ مُنتَقِمُونَ", "audioLink": "https://falaq.ru/audio/quran/032022.ogg"}, {"text": "وَلَقَدْ آتَيْنَا مُوسَى الْكِتَابَ فَلَا تَكُن فِي مِرْيَةٍ مِّن لِّقَائِهِ وَجَعَلْنَاهُ هُدًى لِّبَنِي إِسْرَائِيلَ", "audioLink": "https://falaq.ru/audio/quran/032023.ogg"}, {"text": "وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ", "audioLink": "https://falaq.ru/audio/quran/032024.ogg"}, {"text": "إِنَّ رَبَّكَ هُوَ يَفْصِلُ بَيْنَهُمْ يَوْمَ الْقِيَامَةِ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ", "audioLink": "https://falaq.ru/audio/quran/032025.ogg"}, {"text": "أَوَلَمْ يَهْدِ لَهُمْ كَمْ أَهْلَكْنَا مِن قَبْلِهِم مِّنَ الْقُرُونِ يَمْشُونَ فِي مَسَاكِنِهِمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ أَفَلَا يَسْمَعُونَ", "audioLink": "https://falaq.ru/audio/quran/032026.ogg"}, {"text": "أَوَلَمْ يَرَوْا أَنَّا نَسُوقُ الْمَاء إِلَى الْأَرْضِ الْجُرُزِ فَنُخْرِجُ بِهِ زَرْعًا تَأْكُلُ مِنْهُ أَنْعَامُهُمْ وَأَنفُسُهُمْ أَفَلَا يُبْصِرُونَ", "audioLink": "https://falaq.ru/audio/quran/032027.ogg"}, {"text": "وَيَقُولُونَ مَتَى هَذَا الْفَتْحُ إِن كُنتُمْ صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/032028.ogg"}, {"text": "قُلْ يَوْمَ الْفَتْحِ لَا يَنفَعُ الَّذِينَ كَفَرُوا إِيمَانُهُمْ وَلَا هُمْ يُنظَرُونَ", "audioLink": "https://falaq.ru/audio/quran/032029.ogg"}, {"text": "فَأَعْرِضْ عَنْهُمْ وَانتَظِرْ إِنَّهُم مُّنتَظِرُونَ", "audioLink": "https://falaq.ru/audio/quran/032030.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "А (Алиф) - Л (Лам -) М (Мим). Эти буквы входят в состав Корана так же, как они входят в состав вашей арабской речи. Если же вы не сможете привести подобный Корану текст, тогда неподражаемость Корана является лучшим доказательством того, что Коран ниспослан Аллахом, и никто из людей не сочинил его.", "audioLink": ""}, {"text": "Поистине, Коран был ниспослан Аллахом - Господом миров и Вершителем дел обитателей миров. Нет сомнения в том, что Коран поистине был ниспослан Аллахом.", "audioLink": ""}, {"text": "Неужели они говорят, что Мухаммад - да благословит его Аллах и приветствует! - измыслил Коран и приписал его Аллаху? Им бы не следовало этого говорить. Да, Коран - Истина, ниспосланная тебе от Господа твоего, чтобы ты увещевал людей, к которым не приходил посланник до тебя, чтобы повести их к прямому пути истины и поклонению Аллаху.", "audioLink": ""}, {"text": "Аллах сотворил небеса, землю и то, что между ними, за шесть дней, потом утвердился на Троне, как подобает Ему. Нет для вас помимо Аллаха ни защитника, который мог бы помочь вам, ни заступника, который мог бы заступиться за вас. Неужели вы не опомнитесь, а будете настойчиво упорствовать в своём заблуждении, не уверовав в Аллаха и не уразумев Его знамений и наставлений?", "audioLink": ""}, {"text": "Он управляет делами Своих созданий в небе и на земле, ниспосылая Своё предопределение и решение с неба на землю, потом деяния обитателей миров восходят к Нему, чтобы Он воздал за них в один день, равный тысяче лет по земному исчислению, по которому вы ведёте счёт.", "audioLink": ""}, {"text": "Он - Творец, утвердившийся на Троне, повелевающий и знающий сокровенное и явное. Он - Великий, Всемогущий и Милосердный,", "audioLink": ""}, {"text": "который по Своей мудрости сотворил всё в прекраснейшем виде и начал творение человека из глины,", "audioLink": ""}, {"text": "потом Он сделал его потомство из слабой, малой капли,", "audioLink": ""}, {"text": "потом Он придал ему форму и вдохнул в него от Своего Духа и даровал вам слух, зрение и разум, чтобы вы слышали, видели и разумели, но мало вы благодарны!", "audioLink": ""}, {"text": "Те, кто не уверовал в воскрешение, сказали: 'Неужели после смерти, когда мы станем прахом, смешанным с землёй, от которой его нельзя отличить, мы снова будем воскрешены?' Эти неверные отрицают не только воскресение, но опровергают то, что они предстанут перед Аллахом и всё, что будет в дальней жизни.", "audioLink": ""}, {"text": "Скажи им (о Мухаммад!): 'Ангел смерти, которому вы поручены, приемлет вашу душу, когда настанет ваша кончина, и вы будете к Аллаху Единому возвращены!", "audioLink": ""}, {"text": "Если бы тебе представилась возможность видеть грешников в Судный день, ты увидел бы что-то удивительное. Эти превозносящиеся грешники- гордецы предстанут перед Господом, опустив голову от позора и стыда, угнетённые и презренные, и скажут: ' Господи наш! Мы теперь видим то, к чему наши сердца были слепы, и слышим то, к чему были глухи. Верни нас в земной мир, чтобы мы могли творить благое! Мы теперь убеждены в истине, к которой нас призывали Твои посланники'.", "audioLink": ""}, {"text": "Если бы Мы пожелали, Мы бы направили каждую душу на прямой путь, но Я прежде сказал, и Моё слово правдиво: ' Наполню Я геенну джиннами и людьми', - ибо Мы знаем, что большинство из них выберут заблуждение и отклонятся от прямого пути.", "audioLink": ""}, {"text": "Вкусите наказание за то, что вы забыли о встрече с этим Днём. Мы забыли о вас и оставили в забвении. Вкусите вечное непрерывное наказание за ваше неверие, нечестие, неповиновение и грехи!", "audioLink": ""}, {"text": "Уверовали в Наши айаты лишь только те, которые при упоминании о них падают ниц, восхваляют Аллаха Всевышнего, Безупречного и отвергают от Него всё, что не подобает Ему, не гордясь и не превозносясь, слушают эти айаты и следуют им,", "audioLink": ""}, {"text": "те, которые оставляют свои ложа, чтобы поклоняться Аллаху, богобоязненно и смиренно моля Его, боясь Его гнева и желая Его милосердия, и которые дают на благодеяния и милости из имущества, дарованного им Нами.", "audioLink": ""}, {"text": "И ни одна душа не ведает, что скрыто от них из прекрасных, радостных благ, уготованных Аллахом для этих верующих в воздаяние и награду за то добро, которое они вершили, и за повиновение Ему.", "audioLink": ""}, {"text": "Неужели все люди равны в воздаянии, если они различны в своих деяниях? Разве уверовавший равен неверному грешнику, не повинующемуся Аллаху? Нет, они не равны!", "audioLink": ""}, {"text": "Для тех, которые уверовали и вершили добрые деяния, пристанищем будут райские сады, где они вечно пребудут, в воздаяние за их деяния.", "audioLink": ""}, {"text": "Для тех, которые не уверовали в Аллаха, не повиновались Ему, а творили нечестие, пристанищем будет адский огонь. Каждый раз, когда они попытаются выйти оттуда, их возвращают туда и говорят им: 'Вкусите наказание огнём, который вы настойчиво отрицали в земном мире!'", "audioLink": ""}, {"text": "Мы непременно дадим им вкусить наказание и в земном мире, до того как их постигнет великое наказание - вечное пребывание в огне. Может быть, наказание в земном мире заставит их опомниться и отклониться от неверия?", "audioLink": ""}, {"text": "Нет более нечестивого и несправедливого к истине и к себе, чем человек, которому напоминают о явных айатах, знамениях и доводах Аллаха, но он отвращается от веры в них, несмотря на то, что они очень явны. Мы воздадим нечестивым грешникам возмездием!", "audioLink": ""}, {"text": "Мы ниспослали Мусе Тору. Не сомневайся (о Мухаммад!) в том, что Мы низвели ему Книгу - Тору. Мы сделали эту Книгу, ниспосланную Мусе, руководством к прямому пути для сынов Исраила.", "audioLink": ""}, {"text": "Мы сделали из сынов Исраила руководителей, которые ведут людей к прямому пути по Нашему повелению, за то, что они были терпеливы, руководствовались Торой и её наставлениями и искренне уверовали в Наши знамения.", "audioLink": ""}, {"text": "Поистине, твой Господь единственный, который рассудит между пророками и их народами в Судный день в том, в чём они разногласили!", "audioLink": ""}, {"text": "Разве Аллах оставил тех, которые не уверовали в своих посланников, не разъяснив им, сколько поколений Он погубил до них, по обиталищам и руинам которых они ходят ныне? Поистине, в этом - явные знамения, доказывающие Истину Аллаха! Неужели они не послушают и не уразумеют?", "audioLink": ""}, {"text": "Разве они не видели, как Мы проливаем дождь на иссохшую землю и по Нашему повелению текут по ней реки, растут посевы, которыми питается их скот, и зёрна и плоды, которыми они сами питаются? Неужели они ослепли и не видят знамений могущества Аллаха, который может оживить мёртвых?", "audioLink": ""}, {"text": "Многобожники спрашивают тебя (о Мухаммад!) и верующих в Аллаха: 'Когда настанет ваша победа, если вы говорите правду?'", "audioLink": ""}, {"text": "Отвечай им (о Мухаммад!): 'В День непреложного приговора Аллаха и Суда не поможет неверным их вера и не будет им отсрочки в наказании, которое они заслуживают'.", "audioLink": ""}, {"text": "Если же этот смех над твоей верой (о Мухаммад!) - их привычка, то отвернись от них и жди, что их постигнет поражение и обещанное наказание от Аллаха. Ведь и они тоже ждут победы над вами.", "audioLink": ""}]}