{"name": "سورة «الأحزاب» 33", "translated_name": "Сура 33 «Аль-Ахзаб 'Сонмы'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мединская сура) Во имя Аллаха Милостивого, Милосердного! Данная сура ниспослана в Медине и состоит из 73 айатов. В начале суры Аллах призывает Своего посланника Мухаммада - да благословит его Аллах и приветствует! - страшиться Аллаха и полагаться на Него. Затем в суре указывается, что приёмные сыновья не являются кровными сыновьями тех, которые их усыновили. Сура содержит наставления Аллаха о необходимости любить и повиноваться посланнику и о необходимости проявлять уважение к жёнам пророка - уммахат аль- му\"минин (матерям верующих). В данной суре обращается внимание на обет, взятый Аллахом со Своих пророков: передать Послания. Далее рассказывается о битве мусульман с сонмами неверующих, о страхе и волнении, охвативших верующих, и о победе, которую они одержали, как им обещал Аллах. В суре перечисляются нормы и правила поведения, которым должны следовать жёны пророка - да благословит его Аллах и приветствует! Затем ещё раз упоминается о приёмных сыновьях и говорится о том, что можно жениться на разведённых жёнах приёмных сыновей, так как по установлению Аллаха в этом нет греха. Здесь даётся разрешение Мухаммаду - да благословит его Аллах и приветствует! - взять в жёны разведённую жену своего приёмного сына. В суре обращается внимание на достоинства посланника Аллаха - да благословит его Аллах и приветствует! - и воздаются ему похвалы, как он этого заслуживает. В этой суре содержится наставление верующим. Если верующий женится на верующей, а потом разводится не коснувшись её, он должен дать ей дары, чтобы она не огорчилась, и отпустить её с миром, не причиняя ей никакого вреда. В данной суре разрешается только пророку жениться на верующей женщине, отдавшей самоё себя пророку. Указывается также, что пророку, имеющему девять жён, не дозволено впредь брать новых жён. В суре - назидание тем, кто уверовал: как они должны вести себя, когда входят в дом пророка, чтобы поесть, и когда уходят оттуда, поев, и что просить у жён пророка какую-либо утварь они должны только через завесу. Сура указывает на то, что жёны пророка должны ниже опускать свои широкие головные покрывала (закрывая ими одежду) . В суре разъясняется Последний час, говорится о страхе в тот Час, о суровом наказании и тяжком мучении. В суре - совет и назидание о богобоязненности и правдивом слове. Сура заканчивается разъяснением наставлений и предписаний Аллаха о шариате веры и ответственности за это, которую несёт человек, хотя земля и горы отказались от этого. Таким образом, главными мыслями этой суры являются: наставление о приёмных сыновьях и отказ от доисламского обычая, запрещающего жениться на разведённой жене приёмного сына; дар Аллаха верующим - выполнение обещания оказать им поддержку, чтобы одержать победу над многобожниками [Мекканские многобожники - курайшиты - понесли поражение в сражении 'Бадр'. Для них это было сильным ударом, и они хотели отомстит пророку и мусульманам, переселившимся в Медину из-за притеснений, которые они испытывали со стороны многобожников в Мекке. Мекканские многобожники создали коалицию сил (аль-Ахзаб) против мусульман, живших в Медине, в состав которой, кроме них, вошли невежественные бедуины, еврейские племена и предатели- лицемеры Медины. Это страшило мусульман, живших в Медине, так как у них было меньше сил и меньше военного опыта, чем у этой коалиции. Но по воле Аллаха мусульмане одержали победу в этом сражении. Эту войну называют войной 'аль-Ахзаб' или войной 'Хандак', т.е. 'окопов', т.к. мусульмане вырыли длинный ров, через который они не могли перейти, и их атака захлебнулась]; разъяснение шариата Аллаха относительно нравственных норм при входе в дом пророка и относительно супруг пророка - да благословит его Аллах и приветствует!]", "verses": [
    {"text": "", "audioLink": ""}, {"text": "يَا أَيُّهَا النَّبِيُّ اتَّقِ اللَّهَ وَلَا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا", "audioLink": "https://falaq.ru/audio/quran/033001.ogg"}, {"text": "وَاتَّبِعْ مَا يُوحَى إِلَيْكَ مِن رَّبِّكَ إِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/033002.ogg"}, {"text": "وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَى بِاللَّهِ وَكِيلًا", "audioLink": "https://falaq.ru/audio/quran/033003.ogg"}, {"text": "مَّا جَعَلَ اللَّهُ لِرَجُلٍ مِّن قَلْبَيْنِ فِي جَوْفِهِ وَمَا جَعَلَ أَزْوَاجَكُمُ اللَّائِي تُظَاهِرُونَ مِنْهُنَّ أُمَّهَاتِكُمْ وَمَا جَعَلَ أَدْعِيَاءكُمْ أَبْنَاءكُمْ ذَلِكُمْ قَوْلُكُم بِأَفْوَاهِكُمْ وَاللَّهُ يَقُولُ الْحَقَّ وَهُوَ يَهْدِي السَّبِيلَ", "audioLink": "https://falaq.ru/audio/quran/033004.ogg"}, {"text": "ادْعُوهُمْ لِآبَائِهِمْ هُوَ أَقْسَطُ عِندَ اللَّهِ فَإِن لَّمْ تَعْلَمُوا آبَاءهُمْ فَإِخْوَانُكُمْ فِي الدِّينِ وَمَوَالِيكُمْ وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُم بِهِ وَلَكِن مَّا تَعَمَّدَتْ قُلُوبُكُمْ وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/033005.ogg"}, {"text": "النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ وَأُوْلُو الْأَرْحَامِ بَعْضُهُمْ أَوْلَى بِبَعْضٍ فِي كِتَابِ اللَّهِ مِنَ الْمُؤْمِنِينَ وَالْمُهَاجِرِينَ إِلَّا أَن تَفْعَلُوا إِلَى أَوْلِيَائِكُم مَّعْرُوفًا كَانَ ذَلِكَ فِي الْكِتَابِ مَسْطُورًا", "audioLink": "https://falaq.ru/audio/quran/033006.ogg"}, {"text": "وَإِذْ أَخَذْنَا مِنَ النَّبِيِّينَ مِيثَاقَهُمْ وَمِنكَ وَمِن نُّوحٍ وَإِبْرَاهِيمَ وَمُوسَى وَعِيسَى ابْنِ مَرْيَمَ وَأَخَذْنَا مِنْهُم مِّيثَاقًا غَلِيظًا", "audioLink": "https://falaq.ru/audio/quran/033007.ogg"}, {"text": "لِيَسْأَلَ الصَّادِقِينَ عَن صِدْقِهِمْ وَأَعَدَّ لِلْكَافِرِينَ عَذَابًا أَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/033008.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ جَاءتْكُمْ جُنُودٌ فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا وَجُنُودًا لَّمْ تَرَوْهَا وَكَانَ اللَّهُ بِمَا تَعْمَلُونَ بَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/033009.ogg"}, {"text": "إِذْ جَاؤُوكُم مِّن فَوْقِكُمْ وَمِنْ أَسْفَلَ مِنكُمْ وَإِذْ زَاغَتْ الْأَبْصَارُ وَبَلَغَتِ الْقُلُوبُ الْحَنَاجِرَ وَتَظُنُّونَ بِاللَّهِ الظُّنُونَا", "audioLink": "https://falaq.ru/audio/quran/033010.ogg"}, {"text": "هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا", "audioLink": "https://falaq.ru/audio/quran/033011.ogg"}, {"text": "وَإِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِم مَّرَضٌ مَّا وَعَدَنَا اللَّهُ وَرَسُولُهُ إِلَّا غُرُورًا", "audioLink": "https://falaq.ru/audio/quran/033012.ogg"}, {"text": "وَإِذْ قَالَت طَّائِفَةٌ مِّنْهُمْ يَا أَهْلَ يَثْرِبَ لَا مُقَامَ لَكُمْ فَارْجِعُوا وَيَسْتَأْذِنُ فَرِيقٌ مِّنْهُمُ النَّبِيَّ يَقُولُونَ إِنَّ بُيُوتَنَا عَوْرَةٌ وَمَا هِيَ بِعَوْرَةٍ إِن يُرِيدُونَ إِلَّا فِرَارًا", "audioLink": "https://falaq.ru/audio/quran/033013.ogg"}, {"text": "وَلَوْ دُخِلَتْ عَلَيْهِم مِّنْ أَقْطَارِهَا ثُمَّ سُئِلُوا الْفِتْنَةَ لَآتَوْهَا وَمَا تَلَبَّثُوا بِهَا إِلَّا يَسِيرًا", "audioLink": "https://falaq.ru/audio/quran/033014.ogg"}, {"text": "وَلَقَدْ كَانُوا عَاهَدُوا اللَّهَ مِن قَبْلُ لَا يُوَلُّونَ الْأَدْبَارَ وَكَانَ عَهْدُ اللَّهِ مَسْؤُولًا", "audioLink": "https://falaq.ru/audio/quran/033015.ogg"}, {"text": "قُل لَّن يَنفَعَكُمُ الْفِرَارُ إِن فَرَرْتُم مِّنَ الْمَوْتِ أَوِ الْقَتْلِ وَإِذًا لَّا تُمَتَّعُونَ إِلَّا قَلِيلًا", "audioLink": "https://falaq.ru/audio/quran/033016.ogg"}, {"text": "قُلْ مَن ذَا الَّذِي يَعْصِمُكُم مِّنَ اللَّهِ إِنْ أَرَادَ بِكُمْ سُوءًا أَوْ أَرَادَ بِكُمْ رَحْمَةً وَلَا يَجِدُونَ لَهُم مِّن دُونِ اللَّهِ وَلِيًّا وَلَا نَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/033017.ogg"}, {"text": "قَدْ يَعْلَمُ اللَّهُ الْمُعَوِّقِينَ مِنكُمْ وَالْقَائِلِينَ لِإِخْوَانِهِمْ هَلُمَّ إِلَيْنَا وَلَا يَأْتُونَ الْبَأْسَ إِلَّا قَلِيلًا", "audioLink": "https://falaq.ru/audio/quran/033018.ogg"}, {"text": "أَشِحَّةً عَلَيْكُمْ فَإِذَا جَاء الْخَوْفُ رَأَيْتَهُمْ يَنظُرُونَ إِلَيْكَ تَدُورُ أَعْيُنُهُمْ كَالَّذِي يُغْشَى عَلَيْهِ مِنَ الْمَوْتِ فَإِذَا ذَهَبَ الْخَوْفُ سَلَقُوكُم بِأَلْسِنَةٍ حِدَادٍ أَشِحَّةً عَلَى الْخَيْرِ أُوْلَئِكَ لَمْ يُؤْمِنُوا فَأَحْبَطَ اللَّهُ أَعْمَالَهُمْ وَكَانَ ذَلِكَ عَلَى اللَّهِ يَسِيرًا", "audioLink": "https://falaq.ru/audio/quran/033019.ogg"}, {"text": "يَحْسَبُونَ الْأَحْزَابَ لَمْ يَذْهَبُوا وَإِن يَأْتِ الْأَحْزَابُ يَوَدُّوا لَوْ أَنَّهُم بَادُونَ فِي الْأَعْرَابِ يَسْأَلُونَ عَنْ أَنبَائِكُمْ وَلَوْ كَانُوا فِيكُم مَّا قَاتَلُوا إِلَّا قَلِيلًا", "audioLink": "https://falaq.ru/audio/quran/033020.ogg"}, {"text": "لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا", "audioLink": "https://falaq.ru/audio/quran/033021.ogg"}, {"text": "وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا", "audioLink": "https://falaq.ru/audio/quran/033022.ogg"}, {"text": "مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُم مَّن قَضَى نَحْبَهُ وَمِنْهُم مَّن يَنتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا", "audioLink": "https://falaq.ru/audio/quran/033023.ogg"}, {"text": "لِيَجْزِيَ اللَّهُ الصَّادِقِينَ بِصِدْقِهِمْ وَيُعَذِّبَ الْمُنَافِقِينَ إِن شَاء أَوْ يَتُوبَ عَلَيْهِمْ إِنَّ اللَّهَ كَانَ غَفُورًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/033024.ogg"}, {"text": "وَرَدَّ اللَّهُ الَّذِينَ كَفَرُوا بِغَيْظِهِمْ لَمْ يَنَالُوا خَيْرًا وَكَفَى اللَّهُ الْمُؤْمِنِينَ الْقِتَالَ وَكَانَ اللَّهُ قَوِيًّا عَزِيزًا", "audioLink": "https://falaq.ru/audio/quran/033025.ogg"}, {"text": "وَأَنزَلَ الَّذِينَ ظَاهَرُوهُم مِّنْ أَهْلِ الْكِتَابِ مِن صَيَاصِيهِمْ وَقَذَفَ فِي قُلُوبِهِمُ الرُّعْبَ فَرِيقًا تَقْتُلُونَ وَتَأْسِرُونَ فَرِيقًا", "audioLink": "https://falaq.ru/audio/quran/033026.ogg"}, {"text": "وَأَوْرَثَكُمْ أَرْضَهُمْ وَدِيَارَهُمْ وَأَمْوَالَهُمْ وَأَرْضًا لَّمْ تَطَؤُوهَا وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرًا", "audioLink": "https://falaq.ru/audio/quran/033027.ogg"}, {"text": "يَا أَيُّهَا النَّبِيُّ قُل لِّأَزْوَاجِكَ إِن كُنتُنَّ تُرِدْنَ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا فَتَعَالَيْنَ أُمَتِّعْكُنَّ وَأُسَرِّحْكُنَّ سَرَاحًا جَمِيلًا", "audioLink": "https://falaq.ru/audio/quran/033028.ogg"}, {"text": "وَإِن كُنتُنَّ تُرِدْنَ اللَّهَ وَرَسُولَهُ وَالدَّارَ الْآخِرَةَ فَإِنَّ اللَّهَ أَعَدَّ لِلْمُحْسِنَاتِ مِنكُنَّ أَجْرًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/033029.ogg"}, {"text": "يَا نِسَاء النَّبِيِّ مَن يَأْتِ مِنكُنَّ بِفَاحِشَةٍ مُّبَيِّنَةٍ يُضَاعَفْ لَهَا الْعَذَابُ ضِعْفَيْنِ وَكَانَ ذَلِكَ عَلَى اللَّهِ يَسِيرًا", "audioLink": "https://falaq.ru/audio/quran/033030.ogg"}, {"text": "وَمَن يَقْنُتْ مِنكُنَّ لِلَّهِ وَرَسُولِهِ وَتَعْمَلْ صَالِحًا نُّؤْتِهَا أَجْرَهَا مَرَّتَيْنِ وَأَعْتَدْنَا لَهَا رِزْقًا كَرِيمًا", "audioLink": "https://falaq.ru/audio/quran/033031.ogg"}, {"text": "يَا نِسَاء النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِّنَ النِّسَاء إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَّعْرُوفًا", "audioLink": "https://falaq.ru/audio/quran/033032.ogg"}, {"text": "وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى وَأَقِمْنَ الصَّلَاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا", "audioLink": "https://falaq.ru/audio/quran/033033.ogg"}, {"text": "وَاذْكُرْنَ مَا يُتْلَى فِي بُيُوتِكُنَّ مِنْ آيَاتِ اللَّهِ وَالْحِكْمَةِ إِنَّ اللَّهَ كَانَ لَطِيفًا خَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/033034.ogg"}, {"text": "إِنَّ الْمُسْلِمِينَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَالْقَانِتِينَ وَالْقَانِتَاتِ وَالصَّادِقِينَ وَالصَّادِقَاتِ وَالصَّابِرِينَ وَالصَّابِرَاتِ وَالْخَاشِعِينَ وَالْخَاشِعَاتِ وَالْمُتَصَدِّقِينَ وَالْمُتَصَدِّقَاتِ وَالصَّائِمِينَ وَالصَّائِمَاتِ وَالْحَافِظِينَ فُرُوجَهُمْ وَالْحَافِظَاتِ وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُم مَّغْفِرَةً وَأَجْرًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/033035.ogg"}, {"text": "وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُّبِينًا", "audioLink": "https://falaq.ru/audio/quran/033036.ogg"}, {"text": "وَإِذْ تَقُولُ لِلَّذِي أَنْعَمَ اللَّهُ عَلَيْهِ وَأَنْعَمْتَ عَلَيْهِ أَمْسِكْ عَلَيْكَ زَوْجَكَ وَاتَّقِ اللَّهَ وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ وَتَخْشَى النَّاسَ وَاللَّهُ أَحَقُّ أَن تَخْشَاهُ فَلَمَّا قَضَى زَيْدٌ مِّنْهَا وَطَرًا زَوَّجْنَاكَهَا لِكَيْ لَا يَكُونَ عَلَى الْمُؤْمِنِينَ حَرَجٌ فِي أَزْوَاجِ أَدْعِيَائِهِمْ إِذَا قَضَوْا مِنْهُنَّ وَطَرًا وَكَانَ أَمْرُ اللَّهِ مَفْعُولًا", "audioLink": "https://falaq.ru/audio/quran/033037.ogg"}, {"text": "مَّا كَانَ عَلَى النَّبِيِّ مِنْ حَرَجٍ فِيمَا فَرَضَ اللَّهُ لَهُ سُنَّةَ اللَّهِ فِي الَّذِينَ خَلَوْا مِن قَبْلُ وَكَانَ أَمْرُ اللَّهِ قَدَرًا مَّقْدُورًا", "audioLink": "https://falaq.ru/audio/quran/033038.ogg"}, {"text": "الَّذِينَ يُبَلِّغُونَ رِسَالَاتِ اللَّهِ وَيَخْشَوْنَهُ وَلَا يَخْشَوْنَ أَحَدًا إِلَّا اللَّهَ وَكَفَى بِاللَّهِ حَسِيبًا", "audioLink": "https://falaq.ru/audio/quran/033039.ogg"}, {"text": "مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَكِن رَّسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/033040.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا", "audioLink": "https://falaq.ru/audio/quran/033041.ogg"}, {"text": "وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا", "audioLink": "https://falaq.ru/audio/quran/033042.ogg"}, {"text": "هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا", "audioLink": "https://falaq.ru/audio/quran/033043.ogg"}, {"text": "تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ سَلَامٌ وَأَعَدَّ لَهُمْ أَجْرًا كَرِيمًا", "audioLink": "https://falaq.ru/audio/quran/033044.ogg"}, {"text": "يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا", "audioLink": "https://falaq.ru/audio/quran/033045.ogg"}, {"text": "وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُّنِيرًا", "audioLink": "https://falaq.ru/audio/quran/033046.ogg"}, {"text": "وَبَشِّرِ الْمُؤْمِنِينَ بِأَنَّ لَهُم مِّنَ اللَّهِ فَضْلًا كَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/033047.ogg"}, {"text": "وَلَا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ وَدَعْ أَذَاهُمْ وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَى بِاللَّهِ وَكِيلًا", "audioLink": "https://falaq.ru/audio/quran/033048.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نَكَحْتُمُ الْمُؤْمِنَاتِ ثُمَّ طَلَّقْتُمُوهُنَّ مِن قَبْلِ أَن تَمَسُّوهُنَّ فَمَا لَكُمْ عَلَيْهِنَّ مِنْ عِدَّةٍ تَعْتَدُّونَهَا فَمَتِّعُوهُنَّ وَسَرِّحُوهُنَّ سَرَاحًا جَمِيلًا", "audioLink": "https://falaq.ru/audio/quran/033049.ogg"}, {"text": "يَا أَيُّهَا النَّبِيُّ إِنَّا أَحْلَلْنَا لَكَ أَزْوَاجَكَ اللَّاتِي آتَيْتَ أُجُورَهُنَّ وَمَا مَلَكَتْ يَمِينُكَ مِمَّا أَفَاء اللَّهُ عَلَيْكَ وَبَنَاتِ عَمِّكَ وَبَنَاتِ عَمَّاتِكَ وَبَنَاتِ خَالِكَ وَبَنَاتِ خَالَاتِكَ اللَّاتِي هَاجَرْنَ مَعَكَ وَامْرَأَةً مُّؤْمِنَةً إِن وَهَبَتْ نَفْسَهَا لِلنَّبِيِّ إِنْ أَرَادَ النَّبِيُّ أَن يَسْتَنكِحَهَا خَالِصَةً لَّكَ مِن دُونِ الْمُؤْمِنِينَ قَدْ عَلِمْنَا مَا فَرَضْنَا عَلَيْهِمْ فِي أَزْوَاجِهِمْ وَمَا مَلَكَتْ أَيْمَانُهُمْ لِكَيْلَا يَكُونَ عَلَيْكَ حَرَجٌ وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/033050.ogg"}, {"text": "تُرْجِي مَن تَشَاء مِنْهُنَّ وَتُؤْوِي إِلَيْكَ مَن تَشَاء وَمَنِ ابْتَغَيْتَ مِمَّنْ عَزَلْتَ فَلَا جُنَاحَ عَلَيْكَ ذَلِكَ أَدْنَى أَن تَقَرَّ أَعْيُنُهُنَّ وَلَا يَحْزَنَّ وَيَرْضَيْنَ بِمَا آتَيْتَهُنَّ كُلُّهُنَّ وَاللَّهُ يَعْلَمُ مَا فِي قُلُوبِكُمْ وَكَانَ اللَّهُ عَلِيمًا حَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/033051.ogg"}, {"text": "لَا يَحِلُّ لَكَ النِّسَاء مِن بَعْدُ وَلَا أَن تَبَدَّلَ بِهِنَّ مِنْ أَزْوَاجٍ وَلَوْ أَعْجَبَكَ حُسْنُهُنَّ إِلَّا مَا مَلَكَتْ يَمِينُكَ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ رَّقِيبًا", "audioLink": "https://falaq.ru/audio/quran/033052.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَدْخُلُوا بُيُوتَ النَّبِيِّ إِلَّا أَن يُؤْذَنَ لَكُمْ إِلَى طَعَامٍ غَيْرَ نَاظِرِينَ إِنَاهُ وَلَكِنْ إِذَا دُعِيتُمْ فَادْخُلُوا فَإِذَا طَعِمْتُمْ فَانتَشِرُوا وَلَا مُسْتَأْنِسِينَ لِحَدِيثٍ إِنَّ ذَلِكُمْ كَانَ يُؤْذِي النَّبِيَّ فَيَسْتَحْيِي مِنكُمْ وَاللَّهُ لَا يَسْتَحْيِي مِنَ الْحَقِّ وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِن وَرَاء حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ وَمَا كَانَ لَكُمْ أَن تُؤْذُوا رَسُولَ اللَّهِ وَلَا أَن تَنكِحُوا أَزْوَاجَهُ مِن بَعْدِهِ أَبَدًا إِنَّ ذَلِكُمْ كَانَ عِندَ اللَّهِ عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/033053.ogg"}, {"text": "إِن تُبْدُوا شَيْئًا أَوْ تُخْفُوهُ فَإِنَّ اللَّهَ كَانَ بِكُلِّ شَيْءٍ عَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/033054.ogg"}, {"text": "لَّا جُنَاحَ عَلَيْهِنَّ فِي آبَائِهِنَّ وَلَا أَبْنَائِهِنَّ وَلَا إِخْوَانِهِنَّ وَلَا أَبْنَاء إِخْوَانِهِنَّ وَلَا أَبْنَاء أَخَوَاتِهِنَّ وَلَا نِسَائِهِنَّ وَلَا مَا مَلَكَتْ أَيْمَانُهُنَّ وَاتَّقِينَ اللَّهَ إِنَّ اللَّهَ كَانَ عَلَى كُلِّ شَيْءٍ شَهِيدًا", "audioLink": "https://falaq.ru/audio/quran/033055.ogg"}, {"text": "إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا", "audioLink": "https://falaq.ru/audio/quran/033056.ogg"}, {"text": "إِنَّ الَّذِينَ يُؤْذُونَ اللَّهَ وَرَسُولَهُ لَعَنَهُمُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ وَأَعَدَّ لَهُمْ عَذَابًا مُّهِينًا", "audioLink": "https://falaq.ru/audio/quran/033057.ogg"}, {"text": "وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُّبِينًا", "audioLink": "https://falaq.ru/audio/quran/033058.ogg"}, {"text": "يَا أَيُّهَا النَّبِيُّ قُل لِّأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاء الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَن يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/033059.ogg"}, {"text": "لَئِن لَّمْ يَنتَهِ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِم مَّرَضٌ وَالْمُرْجِفُونَ فِي الْمَدِينَةِ لَنُغْرِيَنَّكَ بِهِمْ ثُمَّ لَا يُجَاوِرُونَكَ فِيهَا إِلَّا قَلِيلًا", "audioLink": "https://falaq.ru/audio/quran/033060.ogg"}, {"text": "مَلْعُونِينَ أَيْنَمَا ثُقِفُوا أُخِذُوا وَقُتِّلُوا تَقْتِيلًا", "audioLink": "https://falaq.ru/audio/quran/033061.ogg"}, {"text": "سُنَّةَ اللَّهِ فِي الَّذِينَ خَلَوْا مِن قَبْلُ وَلَن تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا", "audioLink": "https://falaq.ru/audio/quran/033062.ogg"}, {"text": "يَسْأَلُكَ النَّاسُ عَنِ السَّاعَةِ قُلْ إِنَّمَا عِلْمُهَا عِندَ اللَّهِ وَمَا يُدْرِيكَ لَعَلَّ السَّاعَةَ تَكُونُ قَرِيبًا", "audioLink": "https://falaq.ru/audio/quran/033063.ogg"}, {"text": "إِنَّ اللَّهَ لَعَنَ الْكَافِرِينَ وَأَعَدَّ لَهُمْ سَعِيرًا", "audioLink": "https://falaq.ru/audio/quran/033064.ogg"}, {"text": "خَالِدِينَ فِيهَا أَبَدًا لَّا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/033065.ogg"}, {"text": "يَوْمَ تُقَلَّبُ وُجُوهُهُمْ فِي النَّارِ يَقُولُونَ يَا لَيْتَنَا أَطَعْنَا اللَّهَ وَأَطَعْنَا الرَّسُولَا", "audioLink": "https://falaq.ru/audio/quran/033066.ogg"}, {"text": "وَقَالُوا رَبَّنَا إِنَّا أَطَعْنَا سَادَتَنَا وَكُبَرَاءنَا فَأَضَلُّونَا السَّبِيلَا", "audioLink": "https://falaq.ru/audio/quran/033067.ogg"}, {"text": "رَبَّنَا آتِهِمْ ضِعْفَيْنِ مِنَ الْعَذَابِ وَالْعَنْهُمْ لَعْنًا كَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/033068.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَكُونُوا كَالَّذِينَ آذَوْا مُوسَى فَبَرَّأَهُ اللَّهُ مِمَّا قَالُوا وَكَانَ عِندَ اللَّهِ وَجِيهًا", "audioLink": "https://falaq.ru/audio/quran/033069.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا", "audioLink": "https://falaq.ru/audio/quran/033070.ogg"}, {"text": "يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/033071.ogg"}, {"text": "إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَن يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا", "audioLink": "https://falaq.ru/audio/quran/033072.ogg"}, {"text": "لِيُعَذِّبَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ وَيَتُوبَ اللَّهُ عَلَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/033073.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "О пророк! Продолжай быть богобоязненным, бойся Аллаха и не слушай неверных и лицемеров! Поистине, Аллах знает о всякой вещи! Он сведущ во всём и мудр в Своих словах и делах!", "audioLink": ""}, {"text": "Следуй тому, что внушается тебе от Твоего Господа. Аллах - Тот, который внушает тебе,- сведущ обо всём, что ты делаешь и что делают неверные и лицемеры.", "audioLink": ""}, {"text": "Полагайся на Аллаха во всех твоих делах. Довольно Аллаха как Хранителя и Покровителя во всех делах!", "audioLink": ""}, {"text": "Аллах никому не дал двух сердец в груди [Имеются две версии объяснения этого айата: а) мекканские жители утверждали, что у Мамара аль-Фахри два сердца, поскольку у него была очень хорошая память, и одним из сердец он понимает лучше пророка. Коран отрицает эту историю; б) однажды пророк призадумался во время молитвы, и тогда лицемеры сказали, что у него два сердца: одно - для людей, другое - для себя. Коран эту историю также отрицает] и не сделал вашими матерями тех из ваших жён, с которыми вы разводитесь, произнося: 'Анти \"лаййа ка-захри умми' (т.е. ты для меня - словно хребет моей матери). Это обозначало, что человек развёлся со своей женой [Это словесное выражение развода в доисламские времена, которое Аллах осуждает] Аллах не сделал ваших приёмных сыновей вашими родными сыновьями. Это - лишь только ваши слова, которые вы говорите и которые не основаны на истине и не являются религиозными установлениями. Аллах Единый даёт истинные наставления и ведёт вас к прямому пути.", "audioLink": ""}, {"text": "Зовите их (приёмных сыновей) по именам их родных отцов, это - более справедливо перед Аллахом. А если вы не знаете их кровных отцов, то они - ваши братья по вере и ваши сторонники. Вы не грешили, когда относили их по ошибке к неродным отцам, но грех в вашем намерении (если относите, узнав наставления Аллаха по этому поводу). Аллах прощает вам грехи и принимает покаяние грешников. Он - Милосердный и Прощающий!", "audioLink": ""}, {"text": "Пророк Мухаммад - да благословит его Аллах и приветствует! - более милосерден к верующим, чем они к самим себе. Им следует его любить, его слушать и ему повиноваться. Его жёны, как матери для верующих, которые заслуживают уважения и на которых запрещено жениться после него. Родственники человека имеют основные права на наследование его имущества в отличие от верующих и мухаджиров (из Мекки), не имеющих кровных родственных отношений с ним. Это - установление Корана. Но можно делать добро близким вам по вере не из родственников, и давать им что-нибудь от милосердия и любви или завещать им часть имущества из наследства. Наследование по родственным узам начертано в Писании, его принципы не изменились.", "audioLink": ""}, {"text": "Вспомни (о Мухаммад!), когда Мы взяли обет с пророков до тебя, передать Наше Послание и призывать к истинной вере. Мы взяли обет с тебя (о Мухаммад!) и с Нуха, Ибрахима, Мусы, Исы (Иисуса), сына Марйам. Мы с них всех взяли твёрдый, серьёзный обет.", "audioLink": ""}, {"text": "Аллах спросит пророков в Судный день о том, что они передавали своим народам. Он уготовил жестокое наказание для неверных, опровергающих пророков.", "audioLink": ""}, {"text": "О вы, которые уверовали! Вспомните милость, оказанную вам Аллахом, когда пришли к вам войска неверных сонмов - союзников, стоящих против вас, - в день сражения 'аль-Хандак' (война окопов), а Мы направили на них вихрь и наслали на них ангелов - воинов, которых вы не видели, так что страх охватил их сердца и распространился среди них. Поистине, Аллах - Всеведущий и знает, что вы творите и ваши истинные намерения. Он защитил вас от них.", "audioLink": ""}, {"text": "Враг наступал на вас сверху и снизу [Войска племени Готвана и последовавшие за ними из жителей Неджда наступали с возвышенной восточной стороны полуострова, а курайшиты и их союзники напали с низменной западной стороны полуострова], и взоры ваши смутились, и сердца ваши дошли до гортани от страха и волнения, тогда вы подумали об Аллахе и усомнились в истинности обещания победы.", "audioLink": ""}, {"text": "Тогда были подвергнуты испытанию истинность веры и терпение верующих. И были они потрясены сильным страхом.", "audioLink": ""}, {"text": "Вспомни (о Мухаммад!), как лицемеры (мунафики) и те, в сердцах которых болезнь сомнения, говорили: 'Аллах и Его пророк дали нам неверное обещание. Это был лишь только обман!'", "audioLink": ""}, {"text": "Вспомни (о Мухаммад!), когда некоторые из лицемеров (мунафиков) и слабовольные из мусульман, которые немощны сердцем, сказали: 'О вы, обитатели Медины! Нет смысла оставаться вам здесь, участвуя в этом сражении, в котором вы потерпите поражение, вернитесь к себе домой!' А некоторые из них просили разрешения у пророка вернуться в Медину, говоря: 'Наши дома без защиты и нам необходимо вернуться к себе, чтобы охранять их и защищать от противника'. Но на самом деле дома их не были без защиты, как они говорили, но они хотели бежать от сражения под этим вымышленным предлогом.", "audioLink": ""}, {"text": "А если бы вражеские сонмы (союзники) ворвались в Медину со всех сторон и повелели бы им отказаться от ислама и выступить против мусульман, они бы, не долго думая, согласились, не выдержав этого испытания.", "audioLink": ""}, {"text": "Эти люди, отказавшиеся от сражения, до этого дали Аллаху обещание отстаивать веру и сражаться за неё вместе с пророком, не отступая. За свой обет, данный Аллаху, они непременно ответят, так как они должны были обязательно его выполнить.", "audioLink": ""}, {"text": "Скажи им (о Мухаммад!): 'Вам не поможет бегство, как бы вы ни бежали от смерти, когда настанет час вашей смерти. Если он не настал, вы будете наслаждаться ближней жизнью столько, сколько вам отпущено жить. А это недолго'.", "audioLink": ""}, {"text": "Скажи (о Мухаммад!) этим колеблющимся: 'Кто же может заступиться за вас перед Аллахом, если Он пожелает вам зла, и кто же может удержать Его, если Он пожелает оказать вам благоволение и милость? Кроме Аллаха, нет у них ни покровителя, ни защитника!'", "audioLink": ""}, {"text": "Аллах знает тех из вас, которые удерживают других, отговаривая их от сражения на стороне пророка, говоря: 'Присоединяйтесь к нам!' Но сами они немного проявляют мужества в сражении.", "audioLink": ""}, {"text": "Эти люди проявляют о вас заботу внешне, напоказ, когда нет страха и опасности. Но когда им грозит опасность со стороны врага или пророка, они смотрят на тебя (о Мухаммад!), и их очи расширяются от ужаса, как у того, кто падает в обморок в предчувствии смерти. И когда проходит страх, они больно ранят вас (о верующие!) острыми языками. Они скупы на добрые деяния. Ведь эти люди не уверовали своими сердцами, а просто приняли ислам на словах для видимости. Аллах сделал их деяния убыточными и тщетными за то, что они не уверовали в своих сердцах. Это для Аллаха легко!", "audioLink": ""}, {"text": "Эти лицемеры (мунафики) думают, что войска неверных сонмов (союзников) остались, осадив город. Если сонмы придут ещё раз, тогда эти трусы хотели бы жить с арабами в пустыне и кочевать с бедуинами, расспрашивая про известия о вас (о верующие!). А если бы эти лицемеры (мунафики) остались в вашем лагере и не убежали бы, и участвовали вместе с вами в бою, они бы были с вами немного и только для видимости. И когда проходит страх, они больно ранят вас (верующие!) острым языком.", "audioLink": ""}, {"text": "Для вас в посланнике Аллаха - образцовый пример для тех, кто надеется на милосердие Аллаха и на блага Последнего дня и поминает Аллаха часто и в опасности, и в мольбе, и в трудностях, и в благосостоянии.", "audioLink": ""}, {"text": "Увидев войска неверных сонмов (союзников), уверовавшие сказали: 'Это - то, что Аллах и Его посланник обещали нам раньше: подвергнуть нас бедствиям, а затем подарить нам победу. Правдив Аллах и Его посланник!' Эти бедствия и тяжёлые времена только увеличили их веру в Аллаха и покорность Ему в предназначенном Им.", "audioLink": ""}, {"text": "Среди этих верующих есть такие люди, которые обещали Аллаху стойко сражаться вместе с пророком и были правдивы в своём обете, данном Аллаху. Среди них есть и такие, которые исполнили обет и имели честь пасть в борьбе за исламскую веру, и есть такие, которые остались в живых, ожидая, что подобная честь не минует и их, и они ни в коей мере не изменили договору с Аллахом,", "audioLink": ""}, {"text": "чтобы Аллах воздал верным за их веру и за исполнение обета, данного Ему, и наказал лицемеров (мунафиков), если пожелает, или направил бы тех из них, которые готовы, к покаянию. Поистине, Аллах - Прощающий, принимает покаяние и Милосердный - прощает грехи!", "audioLink": ""}, {"text": "Аллах вернул неверных союзников, выступавших против посланника, с сердцами, наполненными гневом, ибо ничего доброго они не получили - ни победы, ни добычи. Аллах избавил верующих от тяжести боя, направив на неверных вихрь и ангелов- воинов. Аллах силён, могущ и выполняет то, что Он желает. Он Велик, и никто Его не в силах победить!", "audioLink": ""}, {"text": "И вывел Аллах обладателей Писания - бани Курайз, - исповедовавших иудаизм и помогавших неверным сонмам, из укреплений, в которых они защищались, и ввёл в их сердца страх. Тогда вы истребили часть из них - мужчин - и взяли в плен другую часть - женщин и детей.", "audioLink": ""}, {"text": "Аллах дал вам в наследство их землю, дома, имущество и те земли, на которые вы до этого не ступали. Аллах - хвала Ему Всевышнему! - над всякой вещью мощен!", "audioLink": ""}, {"text": "О пророк, скажи своим жёнам, советуя им: ' Если вы предпочитаете мирскую жизнь с её благами и усладами, то приходите, я одарю вас, облегчив неприятности развода, отпущу вас с миром и дам вам полную свободу.", "audioLink": ""}, {"text": "Но если вы предпочитаете искать благоволения Аллаха и Его пророка и благ дальней жизни, и ваша простая жизнь удовлетворяет вас, то для вас и подобных вам, добродетельных, Аллахом уготована великая награда.", "audioLink": ""}, {"text": "О жёны пророка! Та из вас, которая совершает явный грех, получит двойное наказание, которое прибавится к обычному наказанию за подобный грех. И так будет ей три наказания по сравнению с другими людьми. Ведь это для Аллаха совсем легко!", "audioLink": ""}, {"text": "О жёны пророка! Той из вас, которая повинуется Аллаху и Его посланнику и творит добро, Аллах даст двойную награду и уготовил для неё прекрасный надел в будущей жизни.", "audioLink": ""}, {"text": "О жёны пророка! Вы не таковы, как любая другая женщина в отношении чести и достоинства. Если вы богобоязненны, то не будьте мягки и ласковы в своих речах с другими, чтобы не возжелал вас тот, чьё сердце порочно. Говорите с другими обычные серьёзные слова.", "audioLink": ""}, {"text": "Оставайтесь дома и не покидайте своих домов. Выходите из дома только в случаях, разрешённых шариатом Аллаха. Не показывайте своей красоты и украшений мужчинам, если вы выходите из дома, как делали женщины времён джахилии до ислама. Выстаивайте полностью обрядовую молитву и раздавайте закят. Повинуйтесь Аллаху и Его посланнику! Поистине, Аллах Своим установлением вам о разрешённом и запрещённом, желает сохранить вам вашу честь, достоинство и благородство и охранить вас, о вы, члены дома пророка, и очистить вас от скверны и грехов!", "audioLink": ""}, {"text": "Вспоминайте то, что читается в ваших домах из айатов Корана, ниспосланных Аллахом, и вспоминайте то, что говорит посланник из мудрых назиданий Аллаха. Ведь Аллах знает тайное и истину всякой вещи! Бойтесь неповиновения Аллаху и Его пророку! Поистине, Аллах Милосерден и Ведущ!'", "audioLink": ""}, {"text": "Поистине, для обратившихся в ислам, т. е. мусульман и мусульманок, для верующих (мужчин и женщин) в Аллаха и в Его посланника, для послушных, повинующихся Аллаху мужчин и женщин, верных в своих словах, деяниях, намерениях, для терпеливых мужчин и женщин, переносящих трудности, покорных Аллаху, для мужчин и женщин, подающих милостыню, соблюдающих предписанный пост и дополнительный - богоугодный - пост (нафилу), для хранящих своё целомудрие и для мужчин и женщин, многократно поминающих Аллаха в сердцах, в речах, в мыслях, уготовил Аллах прощение грехов и великую награду за их деяния.", "audioLink": ""}, {"text": "Не подобает верующему или верующей делать выбор в решении какого-либо вопроса, когда этот вопрос решён Аллахом и Его посланником. Тот, кто ослушается Аллаха и Его посланника, сбился с прямого пути и оказался в явном заблуждении.", "audioLink": ""}, {"text": "Вспомни (о Мухаммад!), что ты сказал Зайду бен Харису, которого Аллах облагодетельствовал, направив на прямой путь ислама, и которого ты воспитал и освободил от рабства: 'Удержи при себе свою жену Зайнаб бинт Джахша и побойся Аллаха! Будь терпелив с ней!' И ты (о Мухаммад!) скрывал в своей душе то, что не скрывал Аллах: Зайд разведётся с ней, и ты женишься на ней. Ты боялся людей, а Аллаха следует больше бояться, даже если это тебе тяжелее. Когда Зайд исполнил своё желание и развёлся с ней, ибо им трудно было жить вместе, тогда Мы женили тебя на ней, чтобы ты был в силах покончить с этим порочным обычаем и показать, что нет для верующих стеснения жениться на бывших жёнах своих приёмных сыновей после развода. Веление Аллаха неминуемо свершается!", "audioLink": ""}, {"text": "И на пророке нет греха в том, что приказал ему Аллах. Таковы были установления Аллаха для пророков и прежде - не запрещать им делать то, что Он разрешает. Поистине, веление Аллаха было предопределено", "audioLink": ""}, {"text": "для тех, которые передают людям ниспосланные Аллахом Послания, боятся Его и не боятся никого, кроме Аллаха. Достаточно Аллаха для предъявления счёта за деяния!", "audioLink": ""}, {"text": "И Мухаммад - да благословит его Аллах и приветствует! - не был отцом кого-либо из ваших мужчин, чтобы ему запрещалось жениться на его разведённой жене. Он только - посланник Аллаха и печать пророков. Он должен выполнить повеление Аллаха, как Он ему заповедал, не страшась никого. Поистине, Аллах знает о всякой вещи!", "audioLink": ""}, {"text": "О вы, которые уверовали! Поминайте Аллаха многократно. Отвергайте от Него всё, что не подобает Ему, в начале и в конце дня.", "audioLink": ""}, {"text": "Он - Тот, который благословляет вас Своим милосердием, и ангелы Его просят для вас прощения у Аллаха и просят Его наставить вас на прямой путь истины, чтобы Он вывел вас из мрака неверия и заблуждения к Свету веры и повиновения. Аллах - милостив и милосерден к верующим!", "audioLink": ""}, {"text": "В тот День, когда они предстанут перед Ним, их приветствуют: 'Мир!' И Он уготовил за их деяния щедрую награду, и они почувствуют Его благоволение.", "audioLink": ""}, {"text": "О пророк! Мы направили тебя к людям с Посланием ислама, свидетелем его истины, добровестником для верующих о благородной награде и увещевателем для неверных о наказании,", "audioLink": ""}, {"text": "призывающим людей к Аллаху с Его дозволения, и ярким светильником, освещающим прямой путь людям во мраке сомнения.", "audioLink": ""}, {"text": "Извести же верующих, что им в ближайшей жизни и в дальней жизни уготовано великое благо.", "audioLink": ""}, {"text": "Не слушай (о пророк!) ни неверных, ни лицемеров (мунафиков) и не обращай внимания на их обиды. Полагайся на Аллаха! Он защитит тебя от их обиды и зла. Довольно тебе Аллаха Покровителем!", "audioLink": ""}, {"text": "О вы, которые уверовали! Когда вы берёте в жёны верующих женщин, а потом разводитесь с ними, не приблизившись к ним, то они не обязаны для вас выдерживать срок до нового замужества (иддат). Давайте им дары для утешения их души и отпустите с миром, не причиняя им вреда.", "audioLink": ""}, {"text": "О пророк! Мы разрешили тебе в жёны тех женщин, кому ты дал предбрачное приданое (калым), и тех, которыми овладели твои десницы из невольниц, попавших в плен во время войны, которых тебе даровал Аллах в добычу. Мы разрешили тебе в жёны также дочерей твоих дядей и тёток со стороны отца и матери, которые выселились (в Медину) вместе с тобой, и верующую женщину, если она посвятила себя пророку без приданого, и ты пожелал жениться на ней. Последнее разрешение только для тебя (о пророк!), но не для других верующих. Известно, что Мы ниспослали точные установления верующим относительно их жён и рабынь, которыми овладели их десницы, и то, что дозволено исключительно только тебе. Это для того, чтобы ты не чувствовал стеснения. Поистине, Аллах прощающ! Он прощает грехи Своим рабам и милосерден к ним!", "audioLink": ""}, {"text": "Ты можешь по своему желанию отсрочить или ускорить твоё посещение той или иной жены. А если пожелаешь, ты можешь приблизить к себе ту из жён, которую ты отдалил на срок. В этом нет на тебе греха. Это предоставление права выбора тебе вызывает радость у них и отводит от них грусть. Пусть они радуются тому, что ты им даруешь. Аллах знает, что есть в ваших сердцах из недовольства или довольства тем, что Аллах повелел. Аллах знает сокровенное ваших сердец. Поистине, Он терпелив, кроток, не торопится с наказанием!", "audioLink": ""}, {"text": "Тебе (о пророк!) после этого не дозволяется больше жён или разводиться с ними, чтобы заменять их другими жёнами, хотя бы красота их очень нравилась тебе. Аллах дозволил тебе взять себе только тех женщин, которыми овладели твои десницы из невольниц. Аллах знает и следит за каждой вещью!", "audioLink": ""}, {"text": "О вы, которые уверовали! Не входите в дом пророка, если вы не приглашены на трапезу. И не приходите раньше назначенного времени. Но когда пророк вас пригласит, то входите, а откушав, тотчас расходитесь и не оставайтесь после этого для разговоров друг с другом. Ваш приход без приглашения и ваша задержка после еды удручают пророка, но он стесняется попросить вас уйти. Но Аллах Всевышний не стыдится говорить правду, как стыдятся люди. Если же вы просите какую-либо утварь у одной из жён пророка - да благословит его Аллах и приветствует, - то попросите через завесу. Это - чище для ваших и их сердец от искушений шайтана. Вам не следует огорчать посланника и никогда не следует жениться на его вдовах в знак уважения к нему и к ним. Это с вашей стороны - великий грех перед Аллахом.", "audioLink": ""}, {"text": "Если вы что-нибудь обнаруживаете или скрываете в своих сердцах из того, что может удручать его (пророка), то Аллах знает про всякую вещь, ибо Он Всеведущ!", "audioLink": ""}, {"text": "На жёнах пророка нет греха в том, что они будут без покрывала перед своими отцами, сыновьями, братьями, сыновьями своих братьев и сестёр, перед верующими женщинами и теми рабами, которые им принадлежат, из-за сильной нужды в их услугах. Бойтесь Аллаха и повинуйтесь Ему в том, что Он приказал вам, и не преступайте пределы, установленные Аллахом. Поистине, Аллах ведает о всяком деянии и свидетель всякой вещи! От Него нет ничего тайного!", "audioLink": ""}, {"text": "Поистине, Аллах оказывает Своё милосердие пророку, а Его ангелы благословляют пророка! О вы, которые уверовали, молитесь за него и приветствуйте его искренним приветствием!", "audioLink": ""}, {"text": "Тех, которые оскорбляют Аллаха и Его посланника неверными, вызывающими словами, поощряя людей не верить в ислам, Аллах проклял и лишил Своего милосердия в земном мире и в дальней жизни и уготовил для них унизительное наказание!", "audioLink": ""}, {"text": "Те, которые поносят верующих (мужчин и женщин) и причиняют им обиду без всякой вины, понесут бремя греха за свою ложь, клевету и за то, что вершили явный скверный грех.", "audioLink": ""}, {"text": "О пророк! Скажи своим жёнам, дочерям и женщинам верующих (мужчин), чтобы они пониже опускали свои широкие головные покрывала (покрывая ими одежду). Это будет им удобнее, чтобы отличить их от других женщин и чтобы они не подверглись оскорблениям. Поистине, Аллах прощающ и милосерден к тем, кто перестал совершать грехи!", "audioLink": ""}, {"text": "Клянусь, если лицемеры (мунафики) и те, в чьих сердцах есть болезнь (неверия), и распространители ложных слухов в Медине не перестанут вредить мусульманам, Мы настроим тебя против них с Нашей поддержкой, и они тогда не будут долго соседствовать с тобой здесь (в Медине),", "audioLink": ""}, {"text": "будучи проклятыми Аллахом и заслуживающими изгнания. Где бы их не нашли, их будут хватать и предавать смерти.", "audioLink": ""}, {"text": "Аллах Всевышний прежде установил, чтобы тех, которые лицемерили с пророками и посланниками до тебя и ослушивались их, убивали, где бы их ни обнаружили. Установления Аллаха неизменны!", "audioLink": ""}, {"text": "Тебя (о Мухаммад!) спрашивают о Судном часе. Скажи им: 'Знание об этом лишь у Аллаха Единого'. Ведь что можешь ты знать? - может быть, этот Час уже близок!", "audioLink": ""}, {"text": "Неверные лишились милости Аллаха. Он уготовил им адский пылающий огонь,", "audioLink": ""}, {"text": "где они вечно пребудут и из которого никогда не выйдут. Не найдут они себе ни покровителя, ни защитника,-", "audioLink": ""}, {"text": "в тот День их лица перевернутся в огне, и тогда они скажут: 'О если бы мы повиновались Аллаху и Его пророку (в земном мире)!'", "audioLink": ""}, {"text": "И ещё они скажут: 'Господи наш! Мы ведь повиновались нашим вождям и старшим и не уверовали в Тебя и в Твоего посланника. Они сбили нас с прямого пути!", "audioLink": ""}, {"text": "Господи наш ! Подвергни их двойному наказанию и прокляни их великим проклятием, подобным их великим грехам!'", "audioLink": ""}, {"text": "О вы, которые уверовали! Не оскорбляйте пророка и не причиняйте ему никакой обиды! Не уподобляйтесь тем из народа Мусы, которые поносили его, но Аллах оправдал его от того, что они ему приписывали, и он был уважаемым у Аллаха.", "audioLink": ""}, {"text": "О вы, которые уверовали! Бойтесь наказания Аллаха, если вы не будете Ему повиноваться. Говорите правдивое, прямое слово.", "audioLink": ""}, {"text": "Аллах устроит ваши дела и простит ваши грехи. Тот, кто повинуется Аллаху и Его посланнику, достигнет великого счастья, ибо он спасётся от наказания и получит награду.", "audioLink": ""}, {"text": "Мы предложили небесам, земле и горам понести Наши предписания и установления, но они отказались нести эту ответственность и устрашились её. А человек понёс эту ответственность, ибо он был слишком несправедливым к себе и невежественным, чтобы ведать, что он может понести,", "audioLink": ""}, {"text": "чтобы Аллах наказал лицемеров (мужчин и женщин) и многобожников (мужчин и женщин) и принял покаяние верующих (мужчин и женщин). Поистине, Аллах - Всепрощающий и Милосердный!", "audioLink": ""}]}