{"name": "سورة «فاطر» 35", "translated_name": "Сура 35 «Фатыр 'Творец'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Сура состоит из 45 айатов. Она начинается с хвалы Аллаху, Творцу небес и земли без предыдущего примера. Он сделал Своих ангелов, которым Он дал крылья, посланниками к Своим рабам. Ту милость, которую Аллах дарует людям, никто не может удержать, и ту милость, которую Он удерживает, никто не может послать. Он призывает людей помнить о милости, оказанной им Аллахом Единым. Поистине, нет другого творца, помимо Него, который мог бы им даровать удел, и нет другого бога, кроме Него, на которого бы они возлагали свои дела. Что же они так обольщены? Люди считали твоё послание ложью. Так же люди поступали с Нашими прежними посланниками до тебя, и в этом для тебя назидание. И для тебя в том, что Мы обещали, - возвращение к Нам, - есть утешение. Поистине, все будут к Нам возвращены. Люди не должны обольщаться суетой и соблазнами земной жизни. И пусть шайтан не соблазнит их. Ведь шайтан приводит людей, последовавших за ним, к убытку. Тех, кто его слушает, он поведёт к адскому огню. Разве тот, кому шайтан украсил злодеяния, и он увидел их в прекрасном виде равен тому, кто отказался от этого и не совершал зла? Если таково состояние людей, не печалься (о Мухаммад!) о том, что они не уверовали. Ведь Тот, кто посылает облака, проливающие дождь, который оживляет сухую землю, оживит мёртвых для расчёта и воздаяния (наказания или награды). Тот, кто ищет величия, силы и славы, - он должен просить их только у Аллаха, а тот, кто ищет величия и славы у других, кроме Аллаха, будет Им унижен. Деяния рабов восходят к Нему, и Он принимает деяния тех, которые уверовали, а деяния тех, которые не уверовали, Он превращает в тщету. Доказательством мощи Аллаха оживить и воскресить людей является то, что Он сотворил людей из праха и капли жидкости, потом сделал их парами. Женщина носит плод и слагает свою ношу только с Его ведома. Аллах создал два водоёма: в одном вода пресная, подходящая для питья, а в другом - солёная, непригодная для питья, но из обоих водоёмов люди получают пропитание и удел. Аллах вводит в день мрак ночи и вводит в ночь свет дня. Он подчинил солнце и луну. Они совершают свой оборот по Его повелению до определённого срока. Таков Аллах - Истинный, Всемогущий Господь! Те, к которым обращаются помимо Него, ничем не владеют и не слышат, когда взывают к ним. А если бы они и слышали, то не могли бы ответить на мольбу. В День воскресения они отрекутся от тех, которые поклонялись им, придавая их в соучастники Аллаху. Поистине, Аллах - Справедливый и воздаст каждой душе за её деяния. Аллах внушает посланникам обращаться с призывом к вере к богобоязненным и говорит, что посланник - только увещеватель для своего народа. Нет ни одного народа, к которому не был бы направлен увещеватель. В суре ещё раз подчёркиваются доказательства мощи Аллаха: Он низвёл с неба дождь, благодаря которому растут разнообразные плоды; в горах по Его воле проложены горные дороги и тропы - белые, красные и чёрные в соответствии с цветом преобладающей горной породы; люди и животные сотворены разных цветов. Всё это вызывает страх перед Аллахом. Тот, кто читает Писание Аллаха, ниспосланное тому, кого Он избрал, войдёт в рай блаженства. А тот, который не уверовал, войдёт в адский огонь, где пребудет вечно и где наказание не смягчается. Он будет просить возвратить его в земной мир, чтобы творить доброе, а не то, что вершил прежде, но ему скажут, что у него было достаточно времени, чтобы одуматься и уразуметь. И к ним приходил увещеватель. Аллах - хвала Ему Всевышнему! - сделал людей наследниками на земле и держит небеса и землю в соответствии со Своим определённым порядком, чтобы они не исчезли. Упорствующие неверующие поклялись, что, если бы к ним пришёл увещеватель, они бы пошли прямым путём Аллаха и стали бы благочестивее любого народа, бывшего до них. Но когда пришёл к ним увещеватель, они превознеслись, и их скверные ухищрения (против пророка) окружили их самих, ибо они не могли правильно постичь могущество Аллаха. Если бы Аллах наказывал обитателей земли за их деяния, Он бы не оставил ни единого живого существа в живых, но Он отсрочил расчёт с ними до предопределённого Им времени. И когда оно наступит, Аллах воздаст Своим рабам за их деяния! Ведь Он ведает все их деяния!", "verses": [
    {"text": "", "audioLink": ""}, {"text": "الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَّثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاء إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/035001.ogg"}, {"text": "مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِن رَّحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِن بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ", "audioLink": "https://falaq.ru/audio/quran/035002.ogg"}, {"text": "يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُم مِّنَ السَّمَاء وَالْأَرْضِ لَا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ", "audioLink": "https://falaq.ru/audio/quran/035003.ogg"}, {"text": "وَإِن يُكَذِّبُوكَ فَقَدْ كُذِّبَتْ رُسُلٌ مِّن قَبْلِكَ وَإِلَى اللَّهِ تُرْجَعُ الأمُورُ", "audioLink": "https://falaq.ru/audio/quran/035004.ogg"}, {"text": "يَا أَيُّهَا النَّاسُ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُم بِاللَّهِ الْغَرُورُ", "audioLink": "https://falaq.ru/audio/quran/035005.ogg"}, {"text": "إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ", "audioLink": "https://falaq.ru/audio/quran/035006.ogg"}, {"text": "الَّذِينَ كَفَرُوا لَهُمْ عَذَابٌ شَدِيدٌ وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُم مَّغْفِرَةٌ وَأَجْرٌ كَبِيرٌ", "audioLink": "https://falaq.ru/audio/quran/035007.ogg"}, {"text": "أَفَمَن زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا فَإِنَّ اللَّهَ يُضِلُّ مَن يَشَاء وَيَهْدِي مَن يَشَاء فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ إِنَّ اللَّهَ عَلِيمٌ بِمَا يَصْنَعُونَ", "audioLink": "https://falaq.ru/audio/quran/035008.ogg"}, {"text": "وَاللَّهُ الَّذِي أَرْسَلَ الرِّيَاحَ فَتُثِيرُ سَحَابًا فَسُقْنَاهُ إِلَى بَلَدٍ مَّيِّتٍ فَأَحْيَيْنَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا كَذَلِكَ النُّشُورُ", "audioLink": "https://falaq.ru/audio/quran/035009.ogg"}, {"text": "مَن كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ وَالَّذِينَ يَمْكُرُونَ السَّيِّئَاتِ لَهُمْ عَذَابٌ شَدِيدٌ وَمَكْرُ أُوْلَئِكَ هُوَ يَبُورُ", "audioLink": "https://falaq.ru/audio/quran/035010.ogg"}, {"text": "وَاللَّهُ خَلَقَكُم مِّن تُرَابٍ ثُمَّ مِن نُّطْفَةٍ ثُمَّ جَعَلَكُمْ أَزْوَاجًا وَمَا تَحْمِلُ مِنْ أُنثَى وَلَا تَضَعُ إِلَّا بِعِلْمِهِ وَمَا يُعَمَّرُ مِن مُّعَمَّرٍ وَلَا يُنقَصُ مِنْ عُمُرِهِ إِلَّا فِي كِتَابٍ إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ", "audioLink": "https://falaq.ru/audio/quran/035011.ogg"}, {"text": "وَمَا يَسْتَوِي الْبَحْرَانِ هَذَا عَذْبٌ فُرَاتٌ سَائِغٌ شَرَابُهُ وَهَذَا مِلْحٌ أُجَاجٌ وَمِن كُلٍّ تَأْكُلُونَ لَحْمًا طَرِيًّا وَتَسْتَخْرِجُونَ حِلْيَةً تَلْبَسُونَهَا وَتَرَى الْفُلْكَ فِيهِ مَوَاخِرَ لِتَبْتَغُوا مِن فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ", "audioLink": "https://falaq.ru/audio/quran/035012.ogg"}, {"text": "يُولِجُ اللَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي اللَّيْلِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ كُلٌّ يَجْرِي لِأَجَلٍ مُّسَمًّى ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ وَالَّذِينَ تَدْعُونَ مِن دُونِهِ مَا يَمْلِكُونَ مِن قِطْمِيرٍ", "audioLink": "https://falaq.ru/audio/quran/035013.ogg"}, {"text": "إِن تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ", "audioLink": "https://falaq.ru/audio/quran/035014.ogg"}, {"text": "يَا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاء إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ", "audioLink": "https://falaq.ru/audio/quran/035015.ogg"}, {"text": "إِن يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ", "audioLink": "https://falaq.ru/audio/quran/035016.ogg"}, {"text": "وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ", "audioLink": "https://falaq.ru/audio/quran/035017.ogg"}, {"text": "وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى وَإِن تَدْعُ مُثْقَلَةٌ إِلَى حِمْلِهَا لَا يُحْمَلْ مِنْهُ شَيْءٌ وَلَوْ كَانَ ذَا قُرْبَى إِنَّمَا تُنذِرُ الَّذِينَ يَخْشَوْنَ رَبَّهُم بِالغَيْبِ وَأَقَامُوا الصَّلَاةَ وَمَن تَزَكَّى فَإِنَّمَا يَتَزَكَّى لِنَفْسِهِ وَإِلَى اللَّهِ الْمَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/035018.ogg"}, {"text": "وَمَا يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/035019.ogg"}, {"text": "وَلَا الظُّلُمَاتُ وَلَا النُّورُ", "audioLink": "https://falaq.ru/audio/quran/035020.ogg"}, {"text": "وَلَا الظِّلُّ وَلَا الْحَرُورُ", "audioLink": "https://falaq.ru/audio/quran/035021.ogg"}, {"text": "وَمَا يَسْتَوِي الْأَحْيَاء وَلَا الْأَمْوَاتُ إِنَّ اللَّهَ يُسْمِعُ مَن يَشَاء وَمَا أَنتَ بِمُسْمِعٍ مَّن فِي الْقُبُورِ", "audioLink": "https://falaq.ru/audio/quran/035022.ogg"}, {"text": "إِنْ أَنتَ إِلَّا نَذِيرٌ", "audioLink": "https://falaq.ru/audio/quran/035023.ogg"}, {"text": "إِنَّا أَرْسَلْنَاكَ بِالْحَقِّ بَشِيرًا وَنَذِيرًا وَإِن مِّنْ أُمَّةٍ إِلَّا خلَا فِيهَا نَذِيرٌ", "audioLink": "https://falaq.ru/audio/quran/035024.ogg"}, {"text": "وَإِن يُكَذِّبُوكَ فَقَدْ كَذَّبَ الَّذِينَ مِن قَبْلِهِمْ جَاءتْهُمْ رُسُلُهُم بِالْبَيِّنَاتِ وَبِالزُّبُرِ وَبِالْكِتَابِ الْمُنِيرِ", "audioLink": "https://falaq.ru/audio/quran/035025.ogg"}, {"text": "ثُمَّ أَخَذْتُ الَّذِينَ كَفَرُوا فَكَيْفَ كَانَ نَكِيرِ", "audioLink": "https://falaq.ru/audio/quran/035026.ogg"}, {"text": "أَلَمْ تَرَ أَنَّ اللَّهَ أَنزَلَ مِنَ السَّمَاء مَاء فَأَخْرَجْنَا بِهِ ثَمَرَاتٍ مُّخْتَلِفًا أَلْوَانُهَا وَمِنَ الْجِبَالِ جُدَدٌ بِيضٌ وَحُمْرٌ مُّخْتَلِفٌ أَلْوَانُهَا وَغَرَابِيبُ سُودٌ", "audioLink": "https://falaq.ru/audio/quran/035027.ogg"}, {"text": "وَمِنَ النَّاسِ وَالدَّوَابِّ وَالْأَنْعَامِ مُخْتَلِفٌ أَلْوَانُهُ كَذَلِكَ إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاء إِنَّ اللَّهَ عَزِيزٌ غَفُورٌ", "audioLink": "https://falaq.ru/audio/quran/035028.ogg"}, {"text": "إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَّن تَبُورَ", "audioLink": "https://falaq.ru/audio/quran/035029.ogg"}, {"text": "لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُم مِّن فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ", "audioLink": "https://falaq.ru/audio/quran/035030.ogg"}, {"text": "وَالَّذِي أَوْحَيْنَا إِلَيْكَ مِنَ الْكِتَابِ هُوَ الْحَقُّ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ إِنَّ اللَّهَ بِعِبَادِهِ لَخَبِيرٌ بَصِيرٌ", "audioLink": "https://falaq.ru/audio/quran/035031.ogg"}, {"text": "ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِّنَفْسِهِ وَمِنْهُم مُّقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ", "audioLink": "https://falaq.ru/audio/quran/035032.ogg"}, {"text": "جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِن ذَهَبٍ وَلُؤْلُؤًا وَلِبَاسُهُمْ فِيهَا حَرِيرٌ", "audioLink": "https://falaq.ru/audio/quran/035033.ogg"}, {"text": "وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي أَذْهَبَ عَنَّا الْحَزَنَ إِنَّ رَبَّنَا لَغَفُورٌ شَكُورٌ", "audioLink": "https://falaq.ru/audio/quran/035034.ogg"}, {"text": "الَّذِي أَحَلَّنَا دَارَ الْمُقَامَةِ مِن فَضْلِهِ لَا يَمَسُّنَا فِيهَا نَصَبٌ وَلَا يَمَسُّنَا فِيهَا لُغُوبٌ", "audioLink": "https://falaq.ru/audio/quran/035035.ogg"}, {"text": "وَالَّذِينَ كَفَرُوا لَهُمْ نَارُ جَهَنَّمَ لَا يُقْضَى عَلَيْهِمْ فَيَمُوتُوا وَلَا يُخَفَّفُ عَنْهُم مِّنْ عَذَابِهَا كَذَلِكَ نَجْزِي كُلَّ كَفُورٍ", "audioLink": "https://falaq.ru/audio/quran/035036.ogg"}, {"text": "وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ", "audioLink": "https://falaq.ru/audio/quran/035037.ogg"}, {"text": "إِنَّ اللَّهَ عَالِمُ غَيْبِ السَّمَاوَاتِ وَالْأَرْضِ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ", "audioLink": "https://falaq.ru/audio/quran/035038.ogg"}, {"text": "هُوَ الَّذِي جَعَلَكُمْ خَلَائِفَ فِي الْأَرْضِ فَمَن كَفَرَ فَعَلَيْهِ كُفْرُهُ وَلَا يَزِيدُ الْكَافِرِينَ كُفْرُهُمْ عِندَ رَبِّهِمْ إِلَّا مَقْتًا وَلَا يَزِيدُ الْكَافِرِينَ كُفْرُهُمْ إِلَّا خَسَارًا", "audioLink": "https://falaq.ru/audio/quran/035039.ogg"}, {"text": "قُلْ أَرَأَيْتُمْ شُرَكَاءكُمُ الَّذِينَ تَدْعُونَ مِن دُونِ اللَّهِ أَرُونِي مَاذَا خَلَقُوا مِنَ الْأَرْضِ أَمْ لَهُمْ شِرْكٌ فِي السَّمَاوَاتِ أَمْ آتَيْنَاهُمْ كِتَابًا فَهُمْ عَلَى بَيِّنَةٍ مِّنْهُ بَلْ إِن يَعِدُ الظَّالِمُونَ بَعْضُهُم بَعْضًا إِلَّا غُرُورًا", "audioLink": "https://falaq.ru/audio/quran/035040.ogg"}, {"text": "إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَن تَزُولَا وَلَئِن زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِّن بَعْدِهِ إِنَّهُ كَانَ حَلِيمًا غَفُورًا", "audioLink": "https://falaq.ru/audio/quran/035041.ogg"}, {"text": "وَأَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ لَئِن جَاءهُمْ نَذِيرٌ لَّيَكُونُنَّ أَهْدَى مِنْ إِحْدَى الْأُمَمِ فَلَمَّا جَاءهُمْ نَذِيرٌ مَّا زَادَهُمْ إِلَّا نُفُورًا", "audioLink": "https://falaq.ru/audio/quran/035042.ogg"}, {"text": "اسْتِكْبَارًا فِي الْأَرْضِ وَمَكْرَ السَّيِّئِ وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ فَهَلْ يَنظُرُونَ إِلَّا سُنَّتَ الْأَوَّلِينَ فَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَبْدِيلًا وَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَحْوِيلًا", "audioLink": "https://falaq.ru/audio/quran/035043.ogg"}, {"text": "أَوَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِن قَبْلِهِمْ وَكَانُوا أَشَدَّ مِنْهُمْ قُوَّةً وَمَا كَانَ اللَّهُ لِيُعْجِزَهُ مِن شَيْءٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ إِنَّهُ كَانَ عَلِيمًا قَدِيرًا", "audioLink": "https://falaq.ru/audio/quran/035044.ogg"}, {"text": "وَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَى ظَهْرِهَا مِن دَابَّةٍ وَلَكِن يُؤَخِّرُهُمْ إِلَى أَجَلٍ مُّسَمًّى فَإِذَا جَاء أَجَلُهُمْ فَإِنَّ اللَّهَ كَانَ بِعِبَادِهِ بَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/035045.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Вечная хвала Аллаху Единому, Творцу небес и земли без предыдущего примера. Он сделал ангелов, обладающих двойными, тройными и четверными крыльями, посланцами к Своим рабам. Он увеличивает Своё творение, как Он пожелает. Аллах над всякой вещью властен и мощен!", "audioLink": ""}, {"text": "Ту милость, которую Аллах дарует людям - дождь, благоденствие, безопасность и мудрость, - никто не может удерживать, а ту милость, которую Аллах удерживает, никто не может им дать. Поистине, Аллах Могущественный Победитель, и никто не может Его победить ! Он - Мудрый, который не допускает ошибок.", "audioLink": ""}, {"text": "О люди! Помните милость Аллаха вам, благодарите Его и выражайте Ему свою признательность за это. И скажите то, что вы признаёте в своих душах: 'Нет иного творца, кроме Аллаха!' Он дарует вам удел с неба, посылая вам дождь, и с земли - то, что растёт на ней. Благодаря этому уделу вы живёте и питаетесь. Аллах Единый дарует Своим рабам уделы, и нет другого божества, кроме Него. Что же вы отклоняетесь от признания единственности своего Творца, дающего вам удел, и придаёте Ему сотоварищей в поклонении Ему?", "audioLink": ""}, {"text": "Если неверные из твоего народа считают тебя лжецом и опровергают прямой путь, к которому ты их призываешь, то терпи. Ведь и до тебя прежние народы считали своих посланников лжецами, но они терпели, пока не победили (распространив свой призыв к прямому пути Аллаха). Поистине, к Аллаху возвращаются все дела для воздаяния!", "audioLink": ""}, {"text": "О люди! Обещание Аллаха о воскресении, о воздаянии (награждении и наказании) и о победе - истина. Пусть суета земной жизни не обманывает и не соблазняет вас так, что вы забываете о дальней жизни. Пусть шайтан не обольстит вас своим искушением о возможности прощения, несмотря на грехи, которые вы настойчиво совершаете.", "audioLink": ""}, {"text": "Ведь шайтан вам старый враг. Не обманывайтесь его ложными обещаниями, а считайте его врагом. Тех, кто следует за ним, он ведёт только к пылающему адскому огню, и никуда больше.", "audioLink": ""}, {"text": "Те, которые не уверовали в Аллаха и Его посланников, подвергнутся мучительному наказанию, а тем, которые уверовали в Аллаха и Его посланников и творили добрые деяния, уготованы прощение грехов и великая награда Аллаха за их добродеяния.", "audioLink": ""}, {"text": "Неужели они не отличают добра от зла? Сравните тех, которым шайтан так разукрасил злодеяния, что они видят их прекрасными, с теми, которые последовали по прямому пути Аллаха и видели добродеяние прекрасным, а злодеяние скверным. Разве те и другие равны?! Ведь Аллах сбивает с прямого пути того, кого пожелает из тех, которые пошли по пути заблуждения, и Он направляет на прямой путь тех, которые избрали прямой путь Истины Аллаха. Не печалься (о Мухаммад!) о заблудившихся и не предавайся тоске из-за них! Аллах знает их злодеяния и накажет их за это.", "audioLink": ""}, {"text": "Аллах Единый - Тот, кто посылает ветры, которые гонят облака, образовавшиеся от скопления водных паров, в сторону сухого, безжизненного края, и Мы оживляем землю растениями после засухи. Подобно тому, как Мы оживляем землю и выводим из неё растения и плоды, Мы выведем мёртвых из могил в Судный день [См. комментарий к 57 айату в суре 7, 'Преграды']", "audioLink": ""}, {"text": "Тот, кто желает достичь величия, чести, славы и силы, может их достичь поклонением и повиновением Аллаху. Ведь у Аллаха всё - величие, честь, сила и слава. К Нему восходят прекрасные слова (единобожие и поклонение) и добрые благие деяния, и Он их принимает. Тем, которые строят козни и замышляют дурное против верующих, чтобы им навредить, уготована мучительная кара, и их замыслы пропадут даром, не причинив никакого вреда верующим.", "audioLink": ""}, {"text": "Аллах сотворил вас из праха, из которого Он сотворил вашего праотца Адама, а затем сотворил вас (людей) из капли жидкости, которая изливается в матку и исходит и зависит от пищи, которая также вышла из праха. Он сотворил вас двумя полами - мужчинами и женщинами. Женщина носит плод и слагает его только с ведома Всевышнего Аллаха. И только по Господнему Писанию удлиняется или сокращается жизнь человека. Поистине, это для Аллаха легко!", "audioLink": ""}, {"text": "Как Мы знаем, два моря не равны, хотя в обоих польза для людей: в одном море вода пресная, вкусная и приятная для питья, утоляющая жажду, а в другом - вода очень солёная. Из каждого водоёма вы питаетесь нежным мясом той рыбы, которую ловите, и добываете из солёной воды жемчуг и кораллы, используя их для украшения. И ты видишь, о свидетель, как корабли быстро бороздят моря, чтобы вы могли приобретать благо Аллаха через торговлю. Может быть, вы будете благодарны Аллаху за эту милость!", "audioLink": ""}, {"text": "Аллах вводит ночь в день, удлиняет часы одной и сокращает часы другого в соответствии с точным, определённым порядком в обороте на протяжении многих лет и веков. Аллах подчинил солнце и луну вам на пользу. Всё движется до определённого срока, предел которого предопределён. Все это творит Аллах Великий, который организует ваши дела. Ему Единому принадлежит власть, а те боги, к которым вы обращаетесь, кроме Него, и которым вы поклоняетесь, не властны даже над кожицей финиковой косточки. Как же они могут заслуживать поклонения?!", "audioLink": ""}, {"text": "Когда вы призываете тех, которым поклоняетесь помимо Аллаха, они вас не слышат, а если бы они слышали, они бы не ответили. В Судный день они откажутся от вашего многобожия и поклонения им наряду с Аллахом. Никто не даст тебе вести о будущей жизни так, как Знающий, Осведомлённый!", "audioLink": ""}, {"text": "О люди! Вы нуждаетесь в Аллахе во всём. Только Аллах не нуждается ни в чём. Он - Достохвальный и Преславный и заслуживает постоянного восхваления!", "audioLink": ""}, {"text": "Если Аллах захочет, Он вас погубит и создаст новое творение в соответствии со Своей мудростью. Это для Аллаха легко. Он на это мощен.", "audioLink": ""}, {"text": "Ваша гибель и создание нового творения нетрудно для Аллаха. Это в Его силах.", "audioLink": ""}, {"text": "Грешная душа не понесёт бремя грехов другой души; а если душа, обременённая грехами, позовёт кого- либо на помощь, никто не понесёт ничего из её бремени, хотя бы и был это близкий. Ведь в Судный день каждая душа будет занята только собой. И пусть не огорчает тебя (о пророк!) настойчивость твоего народа в опровержении твоего призыва к Истине Аллаха. Ведь ты можешь только увещевать тех, которые боятся своего Господа втайне, когда они одни выстаивают обрядовую молитву, совершая её по всем правилам. А тот, кто очищается от неверия и грехов, очищается только для самого себя. К Аллаху будет возвращение в конце, и Он воздаст каждой душе то, что она заслужила.", "audioLink": ""}, {"text": "Не равны в конечном счёте те, которые не следуют по прямому пути истины вследствие невежества, и те, которые следуют по прямому пути истины благодаря знанию. Не равны ложь и истина. Не равны тень и зной.", "audioLink": ""}, {"text": "Не сравнятся живые, которые приняли Истину Аллаха и веру в Него, и мёртвые, у которых остановилось сознание и сердца затворены, и не слышат они Истины. Аллах, кому Он пожелает, дарует способность слышать Истину и принять её. Но ты (о пророк!) не можешь заставить тех, у которых омертвели сердца от неверия и упрямства в опровержении, слышать тебя, подобно тому, как ты не можешь заставить слышать тебя тех, кто в могилах.", "audioLink": ""}, {"text": "Ты (о пророк!) - лишь только увещеватель.", "audioLink": ""}, {"text": "Мы послали тебя (о пророк!) ко всем людям с истинной религией, добровестником о рае для тех, кто уверовал, и увещевателем о каре в адском огне для тех, кто не уверовал. Не было прежде ни одной общины, в которую не был бы послан пророк от Аллаха, увещевавший о наказании Аллаха.", "audioLink": ""}, {"text": "Если же твой народ (о Мухаммад!) считает тебя лжецом, то ведь и прежде народы, бывшие до них, считали своих посланников лжецами. К ним приходили посланники с ясными знамениями, со свитками Господними и с Книгой, освещающей путь к спасению в ближайшей жизни и в жизни будущей.", "audioLink": ""}, {"text": "Потом Мы сурово наказали тех, которые не уверовали. Посмотри (о пророк!), каков был Мой гнев!", "audioLink": ""}, {"text": "Неужели не ведаешь ты (о разумный!), что Аллах низвёл с небес дождь и им взрастил плоды различных цветов. Среди них есть красные и жёлтые, сладкие и горькие, съедобные и несъедобные плоды. И в горах по воле Аллаха проложены дороги и тропы - белые, красные, чёрные - различных тонов и оттенков в соответствии с цветом преобладающей горной породы.", "audioLink": ""}, {"text": "И среди людей, животных, верблюдов, коров и овец - различные цвета, формы и размеры. Никто, кроме знающих и мыслящих, не постигает секрета этого прекрасного творения, и они боятся своего Творца. Поистине, Аллах Велик над всем, Властелин всего, и Его боятся верующие. Аллах - Прощающий! Он прощает грехи тем, кто к Нему обратится.", "audioLink": ""}, {"text": "Те, которые читают Книгу Аллаха, размышляют над ней, разумеют Его знамения, следуют назиданиям Писания, искренне совершают обрядовую молитву, расходуют из того удела, который Аллах им даровал, тайно и явно, надеются в этой торговле с Аллахом непременно получить вечное вознаграждение,", "audioLink": ""}, {"text": "чтобы Аллах полностью уплатил за их добродеяния и усилил к ним Свою милость, увеличивая их награды и прощая их прегрешения. Поистине, Аллах - Прощающий! Он прощает многие проступки и прегрешения, и Он благодарен за повиновение и добродеяния Своих рабов.", "audioLink": ""}, {"text": "То, что Мы внушили тебе (о Мухаммад!) из Корана, - несомненная истина, подтверждающая Писания, ниспосланные Нами другим посланникам до тебя, ибо все они имеют одну основу. Поистине, Аллах хорошо знает Своих рабов, видит все их деяния и сведущ обо всём!", "audioLink": ""}, {"text": "Мы дали эту Книгу в наследство тем, кого Мы избрали из Наших рабов. Среди них есть такие нечестивцы, причиняющие себе вред, которые вершат больше грехов, чем добродеяний; есть и умеренные, которые не совершают много грехов, но и не творят много благодеяний; есть и те, которые опережают других в добрых деяниях по изволению Аллаха. Это - великая милость Аллаха!", "audioLink": ""}, {"text": "Наградой для них в дальней жизни будут сады рая, в которые они войдут, украсившись там браслетами из золота и жемчугом; их одеяние там будет из шёлка.", "audioLink": ""}, {"text": "Когда они войдут туда, они скажут: 'Хвала Аллаху, который удалил от нас печаль! Поистине, наш Господь - прощающ, благодарен!", "audioLink": ""}, {"text": "Он - Тот, кто поселил нас в райском жилище от Своей милости, где мы пребудем вечно и где мы никогда не будем чувствовать ни утомления, ни усталости.", "audioLink": ""}, {"text": "Для тех, кто не уверовал в Аллаха, уготован адский огонь, в который они войдут, и там они не умрут, и их мука не будет смягчена смертью. Так Мы воздаём каждому неверующему, который настойчиво отрицал веру в истину и упорствовал в своём неверии.", "audioLink": ""}, {"text": "Там они возопят: 'Господи наш! Выведи нас из огня, и мы будем творить добрые деяния - не то, что делали в земном мире'. Тогда Аллах им скажет: 'Разве Мы не дали вам возможности творить благое, удлинив вашу жизнь так, что вы могли бы думать и опомниться, и к вам приходил посланник, увещевая вас об этом наказании. Вкусите же в огне ада кару за ваше нечестие и несправедливость. Для несправедливых нечестивцев нет помощника!", "audioLink": ""}, {"text": "Аллах ведает всё сокровенное в небесах и на земле, ничто от Него не скрыто. Если бы Аллах ответил на вашу просьбу и вернул бы вас в земной мир, вы опять делали бы то, что Он запретил вам делать. Поистине, Аллах Всевышний знает сокровенное в груди: намерения, склонности и чувства.", "audioLink": ""}, {"text": "Аллах сделал одно поколение наследниками другого ради заселения, возделывания и освоения земли. Поистине, Аллах заслуживает благодарности, а не опровержения веры. Те, кто не уверовал в Аллаха, понесут грех за своё неверие, которое только увеличивает ненависть и гнев Аллаха на неверных и увеличивает для них только убыток.", "audioLink": ""}, {"text": "Скажи (о пророк!) многобожникам: 'Скажите мне, видели ли вы и думали ли вы о тех божествах, которым вы поклоняетесь помимо Аллаха? Сотворили ли они хоть часть земли?! Или участвовали ли они с Аллахом в творении небес?! Или даровали Мы им Книгу, в которой свидетельство того, что они Наши соучастники?! Нет, ведь всё, что несправедливые неправедники обещают друг другу о заступничестве и помощи богов, которых они придают Аллаху в соучастники, - лишь ложь и обольщение, которыми обманывают только слабоумных.", "audioLink": ""}, {"text": "Аллах - Тот, кто не допускает нарушения порядка в небесах и на земле и держит их Своей мощью, чтобы они не удалились и не исчезли. Если бы им было предопределено исчезнуть, то никто не смог бы их удержать после Него. Поистине, Аллах - Кроткий! Он не ускоряет наказания грешникам и прощает прегрешения тем, кто возвращается к Нему с раскаянием.", "audioLink": ""}, {"text": "Неверные (мекканские многобожники) поклялись именем Аллаха - величайшей клятвой, что, если придёт к ним посланник-увещеватель, чтобы предупредить их о наказании, они станут на более прямой путь, чем любой народ, который считал посланника, пришедшего к нему, лжецом. Но когда к ним пришёл посланник-увещеватель, то его увещевания, предупреждения и советы только увеличили их упорство в опровержении Истины Аллаха.", "audioLink": ""}, {"text": "Эти возгордившиеся неверные сильно превознеслись и опровергли пророка и истину - веру, - к которой он призывал их, и ухищрялись во зле, как шайтан, который сбил их с прямого пути истинной веры и направил их против пророка. Злые ухищрения наносят вред только тем, кто творит их. Неужели они ждут того же, что сделало повеление Аллаха с предшествующими неверными народами, которые были до них? И не произошло у Аллаха изменений в отношении наказания неверных народов, на которые могли надеяться эти хитрые нечестивцы и которые дали бы им повод полагать, что с ними не случится того же, что случилось с предшественниками. Нет, ты не найдёшь изменений в законе Аллаха!", "audioLink": ""}, {"text": "Неужели они оставались всегда на одном месте и отрицали предупреждения Аллаха о наказании многобожников, и не путешествовали по земле, и не видели своими глазами следы гибели, которой Аллах подвергал народы прежних поколений за то, что они считали посланников Аллаха лжецами? Те народы, жившие до них, превосходили их мощью, но их сила не защитила их от наказания Аллаха. Ведь и в небесах, и на земле ничто не может ослабить силу Аллаха! Поистине, Аллах - Знающий и Могущественный!", "audioLink": ""}, {"text": "Если бы Аллах стал наказывать людей в ближайшей жизни за их злодеяния, то наказание охватило бы всех, и Он не оставил бы ни одного живого существа на поверхности земли без наказания, ибо все люди вершат грехи. Но Аллах отсрочивает наказание до определённого срока - Судного дня. Когда наступит предопределённый срок, Он их накажет. Поистине, Аллах видит деяния Своих рабов и нет ничего скрытого от Него. Аллах - Всеведущий!", "audioLink": ""}]}