{"name": "سورة «يس» 36", "translated_name": "Сура 36 «Йа Син»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура была ниспослана в Мекке и состоит из 83 айатов. Она начинается с двух букв арабского алфавита. Затем приводится клятва мудрым Кораном, что Мухаммад - да благословит его Аллах и приветствует! - является одним из числа посланников Аллаха, что он стоит на прямом пути, указанном в Коране - в Откровении, - ниспосланном ему от Аллаха Великого, Милосердного, чтобы он увещевал свой народ, к отцам которых не был послан увещеватель прежде. Данная сура говорит о тех, которые не хотели слушать и понимать увещевание и не уверовали. Ведь увещевание полезно только тем, которые слушают и принимают напоминание и боятся Аллаха Милостивого. В суре указывается на то, что Аллах воскрешает мёртвых и считает деяния Своих рабов. В ней Аллах привёл мекканским неверным притчу о борьбе между верующими, призывающими к Аллаху, и неверными, опровергающими призыв к исламу, и указывается на результаты деяний каждой из этих групп. В данной суре приводятся доказательства мощи Аллаха, ведущие к вере в Аллаха и к страху перед Его угрозой о наказании, которое застанет их врасплох в тот День, когда каждой душе будет воздано в соответствии с тем, что она совершила. Те, которые войдут в рай, будут наслаждаться своим пребыванием в райских садах и предаваться радости, и у них будет всё, что они пожелают. А те, которые изгнаны в ад, - они под властью Аллаха, их уста будут запечатаны, а говорить будут части их тела (руки и ноги). Если бы Аллах пожелал, Он бы изменил их облики. Ведь Аллах - Тот, кто заменяет силу слабостью и ум - слабоумием тому, кому Он дарует долгую жизнь. Аллах - Тот, кто защитил Своего пророка от иллюзий и растерянности и не учил его сочинять стихи. Ведь это не подобает ему, ибо поэты странствуют по разным областям (в своём воображении). Поистине, Мухаммад - да благословит его Аллах и приветствует! - был послан с Откровением - с ясным Кораном, - основанном на логике, а не на воображении. Далее в суре упоминается милость, оказанная Аллахом Своим рабам. Он подчинил им скот, и они им владеют и используют для передвижения. Несмотря на милость и благоволение Аллаха к Своим рабам в их интересах, они придают Ему в соучастники других беспомощных богов, выдуманных ими. В конце суры обращается внимание на сотворение Аллахом человека из капли, который, однако, враждебен и открыто выступает против Нас. Аллах - Тот, кто первоначально создал мир, кто создал огонь из зелёного дерева, кто сотворил небеса и землю, кто способен оживить истлевшие кости. Когда Он желает что-либо, Он только произносит: 'Будь!' - и творение будет. Хвала Аллаху, Всевышнему Владыке, в руке которого власть над всем и к которому вы будете возвращены!", "verses": [
    {"text": "", "audioLink": ""}, {"text": "يس", "audioLink": "https://falaq.ru/audio/quran/036001.ogg"}, {"text": "وَالْقُرْآنِ الْحَكِيمِ", "audioLink": "https://falaq.ru/audio/quran/036002.ogg"}, {"text": "إِنَّكَ لَمِنَ الْمُرْسَلِينَ", "audioLink": "https://falaq.ru/audio/quran/036003.ogg"}, {"text": "عَلَى صِرَاطٍ مُّسْتَقِيمٍ", "audioLink": "https://falaq.ru/audio/quran/036004.ogg"}, {"text": "تَنزِيلَ الْعَزِيزِ الرَّحِيمِ", "audioLink": "https://falaq.ru/audio/quran/036005.ogg"}, {"text": "لِتُنذِرَ قَوْمًا مَّا أُنذِرَ آبَاؤُهُمْ فَهُمْ غَافِلُونَ", "audioLink": "https://falaq.ru/audio/quran/036006.ogg"}, {"text": "لَقَدْ حَقَّ الْقَوْلُ عَلَى أَكْثَرِهِمْ فَهُمْ لَا يُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/036007.ogg"}, {"text": "إِنَّا جَعَلْنَا فِي أَعْنَاقِهِمْ أَغْلاَلاً فَهِيَ إِلَى الأَذْقَانِ فَهُم مُّقْمَحُونَ", "audioLink": "https://falaq.ru/audio/quran/036008.ogg"}, {"text": "وَجَعَلْنَا مِن بَيْنِ أَيْدِيهِمْ سَدًّا وَمِنْ خَلْفِهِمْ سَدًّا فَأَغْشَيْنَاهُمْ فَهُمْ لاَ يُبْصِرُونَ", "audioLink": "https://falaq.ru/audio/quran/036009.ogg"}, {"text": "وَسَوَاء عَلَيْهِمْ أَأَنذَرْتَهُمْ أَمْ لَمْ تُنذِرْهُمْ لاَ يُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/036010.ogg"}, {"text": "إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَن بِالْغَيْبِ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ", "audioLink": "https://falaq.ru/audio/quran/036011.ogg"}, {"text": "إِنَّا نَحْنُ نُحْيِي الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ", "audioLink": "https://falaq.ru/audio/quran/036012.ogg"}, {"text": "وَاضْرِبْ لَهُم مَّثَلاً أَصْحَابَ الْقَرْيَةِ إِذْ جَاءهَا الْمُرْسَلُونَ", "audioLink": "https://falaq.ru/audio/quran/036013.ogg"}, {"text": "إِذْ أَرْسَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُوا إِنَّا إِلَيْكُم مُّرْسَلُونَ", "audioLink": "https://falaq.ru/audio/quran/036014.ogg"}, {"text": "قَالُوا مَا أَنتُمْ إِلاَّ بَشَرٌ مِّثْلُنَا وَمَا أَنزَلَ الرَّحْمن مِن شَيْءٍ إِنْ أَنتُمْ إِلاَّ تَكْذِبُونَ", "audioLink": "https://falaq.ru/audio/quran/036015.ogg"}, {"text": "قَالُوا رَبُّنَا يَعْلَمُ إِنَّا إِلَيْكُمْ لَمُرْسَلُونَ", "audioLink": "https://falaq.ru/audio/quran/036016.ogg"}, {"text": "وَمَا عَلَيْنَا إِلاَّ الْبَلاَغُ الْمُبِينُ", "audioLink": "https://falaq.ru/audio/quran/036017.ogg"}, {"text": "قَالُوا إِنَّا تَطَيَّرْنَا بِكُمْ لَئِن لَّمْ تَنتَهُوا لَنَرْجُمَنَّكُمْ وَلَيَمَسَّنَّكُم مِّنَّا عَذَابٌ أَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/036018.ogg"}, {"text": "قَالُوا طَائِرُكُمْ مَعَكُمْ أَئِن ذُكِّرْتُم بَلْ أَنتُمْ قَوْمٌ مُّسْرِفُونَ", "audioLink": "https://falaq.ru/audio/quran/036019.ogg"}, {"text": "وَجَاء مِنْ أَقْصَى الْمَدِينَةِ رَجُلٌ يَسْعَى قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ", "audioLink": "https://falaq.ru/audio/quran/036020.ogg"}, {"text": "اتَّبِعُوا مَن لاَّ يَسْأَلُكُمْ أَجْرًا وَهُم مُّهْتَدُونَ", "audioLink": "https://falaq.ru/audio/quran/036021.ogg"}, {"text": "وَمَا لِي لاَ أَعْبُدُ الَّذِي فَطَرَنِي وَإِلَيْهِ تُرْجَعُونَ", "audioLink": "https://falaq.ru/audio/quran/036022.ogg"}, {"text": "أَأَتَّخِذُ مِن دُونِهِ آلِهَةً إِن يُرِدْنِ الرَّحْمَن بِضُرٍّ لاَّ تُغْنِ عَنِّي شَفَاعَتُهُمْ شَيْئًا وَلاَ يُنقِذُونِ", "audioLink": "https://falaq.ru/audio/quran/036023.ogg"}, {"text": "إِنِّي إِذًا لَّفِي ضَلاَلٍ مُّبِينٍ", "audioLink": "https://falaq.ru/audio/quran/036024.ogg"}, {"text": "إِنِّي آمَنتُ بِرَبِّكُمْ فَاسْمَعُونِ", "audioLink": "https://falaq.ru/audio/quran/036025.ogg"}, {"text": "قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/036026.ogg"}, {"text": "بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ", "audioLink": "https://falaq.ru/audio/quran/036027.ogg"}, {"text": "وَمَا أَنزَلْنَا عَلَى قَوْمِهِ مِن بَعْدِهِ مِنْ جُندٍ مِّنَ السَّمَاء وَمَا كُنَّا مُنزِلِينَ", "audioLink": "https://falaq.ru/audio/quran/036028.ogg"}, {"text": "إِن كَانَتْ إِلاَّ صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ", "audioLink": "https://falaq.ru/audio/quran/036029.ogg"}, {"text": "يَا حَسْرَةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلاَّ كَانُوا بِهِ يَسْتَهْزِؤُون", "audioLink": "https://falaq.ru/audio/quran/036030.ogg"}, {"text": "أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لاَ يَرْجِعُونَ", "audioLink": "https://falaq.ru/audio/quran/036031.ogg"}, {"text": "وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ", "audioLink": "https://falaq.ru/audio/quran/036032.ogg"}, {"text": "وَآيَةٌ لَّهُمُ الْأَرْضُ الْمَيْتَةُ أَحْيَيْنَاهَا وَأَخْرَجْنَا مِنْهَا حَبًّا فَمِنْهُ يَأْكُلُونَ", "audioLink": "https://falaq.ru/audio/quran/036033.ogg"}, {"text": "وَجَعَلْنَا فِيهَا جَنَّاتٍ مِن نَّخِيلٍ وَأَعْنَابٍ وَفَجَّرْنَا فِيهَا مِنَ الْعُيُونِ", "audioLink": "https://falaq.ru/audio/quran/036034.ogg"}, {"text": "لِيَأْكُلُوا مِن ثَمَرِهِ وَمَا عَمِلَتْهُ أَيْدِيهِمْ أَفَلَا يَشْكُرُونَ", "audioLink": "https://falaq.ru/audio/quran/036035.ogg"}, {"text": "سُبْحَانَ الَّذِي خَلَقَ الْأَزْوَاجَ كُلَّهَا مِمَّا تُنبِتُ الْأَرْضُ وَمِنْ أَنفُسِهِمْ وَمِمَّا لَا يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/036036.ogg"}, {"text": "وَآيَةٌ لَّهُمُ اللَّيْلُ نَسْلَخُ مِنْهُ النَّهَارَ فَإِذَا هُم مُّظْلِمُونَ", "audioLink": "https://falaq.ru/audio/quran/036037.ogg"}, {"text": "وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَّهَا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ", "audioLink": "https://falaq.ru/audio/quran/036038.ogg"}, {"text": "وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّى عَادَ كَالْعُرْجُونِ الْقَدِيمِ", "audioLink": "https://falaq.ru/audio/quran/036039.ogg"}, {"text": "لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ", "audioLink": "https://falaq.ru/audio/quran/036040.ogg"}, {"text": "وَآيَةٌ لَّهُمْ أَنَّا حَمَلْنَا ذُرِّيَّتَهُمْ فِي الْفُلْكِ الْمَشْحُونِ", "audioLink": "https://falaq.ru/audio/quran/036041.ogg"}, {"text": "وَخَلَقْنَا لَهُم مِّن مِّثْلِهِ مَا يَرْكَبُونَ", "audioLink": "https://falaq.ru/audio/quran/036042.ogg"}, {"text": "وَإِن نَّشَأْ نُغْرِقْهُمْ فَلَا صَرِيخَ لَهُمْ وَلَا هُمْ يُنقَذُونَ", "audioLink": "https://falaq.ru/audio/quran/036043.ogg"}, {"text": "إِلَّا رَحْمَةً مِّنَّا وَمَتَاعًا إِلَى حِينٍ", "audioLink": "https://falaq.ru/audio/quran/036044.ogg"}, {"text": "وَإِذَا قِيلَ لَهُمُ اتَّقُوا مَا بَيْنَ أَيْدِيكُمْ وَمَا خَلْفَكُمْ لَعَلَّكُمْ تُرْحَمُونَ", "audioLink": "https://falaq.ru/audio/quran/036045.ogg"}, {"text": "وَمَا تَأْتِيهِم مِّنْ آيَةٍ مِّنْ آيَاتِ رَبِّهِمْ إِلَّا كَانُوا عَنْهَا مُعْرِضِينَ", "audioLink": "https://falaq.ru/audio/quran/036046.ogg"}, {"text": "وَإِذَا قِيلَ لَهُمْ أَنفِقُوا مِمَّا رَزَقَكُمُ اللَّهُ قَالَ الَّذِينَ كَفَرُوا لِلَّذِينَ آمَنُوا أَنُطْعِمُ مَن لَّوْ يَشَاء اللَّهُ أَطْعَمَهُ إِنْ أَنتُمْ إِلَّا فِي ضَلَالٍ مُّبِينٍ", "audioLink": "https://falaq.ru/audio/quran/036047.ogg"}, {"text": "وَيَقُولُونَ مَتَى هَذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/036048.ogg"}, {"text": "مَا يَنظُرُونَ إِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ", "audioLink": "https://falaq.ru/audio/quran/036049.ogg"}, {"text": "فَلَا يَسْتَطِيعُونَ تَوْصِيَةً وَلَا إِلَى أَهْلِهِمْ يَرْجِعُونَ", "audioLink": "https://falaq.ru/audio/quran/036050.ogg"}, {"text": "وَنُفِخَ فِي الصُّورِ فَإِذَا هُم مِّنَ الْأَجْدَاثِ إِلَى رَبِّهِمْ يَنسِلُونَ", "audioLink": "https://falaq.ru/audio/quran/036051.ogg"}, {"text": "قَالُوا يَا وَيْلَنَا مَن بَعَثَنَا مِن مَّرْقَدِنَا هَذَا مَا وَعَدَ الرَّحْمَنُ وَصَدَقَ الْمُرْسَلُونَ", "audioLink": "https://falaq.ru/audio/quran/036052.ogg"}, {"text": "إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ", "audioLink": "https://falaq.ru/audio/quran/036053.ogg"}, {"text": "فَالْيَوْمَ لَا تُظْلَمُ نَفْسٌ شَيْئًا وَلَا تُجْزَوْنَ إِلَّا مَا كُنتُمْ تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/036054.ogg"}, {"text": "إِنَّ أَصْحَابَ الْجَنَّةِ الْيَوْمَ فِي شُغُلٍ فَاكِهُونَ", "audioLink": "https://falaq.ru/audio/quran/036055.ogg"}, {"text": "هُمْ وَأَزْوَاجُهُمْ فِي ظِلَالٍ عَلَى الْأَرَائِكِ مُتَّكِؤُونَ", "audioLink": "https://falaq.ru/audio/quran/036056.ogg"}, {"text": "لَهُمْ فِيهَا فَاكِهَةٌ وَلَهُم مَّا يَدَّعُونَ", "audioLink": "https://falaq.ru/audio/quran/036057.ogg"}, {"text": "سَلَامٌ قَوْلًا مِن رَّبٍّ رَّحِيمٍ", "audioLink": "https://falaq.ru/audio/quran/036058.ogg"}, {"text": "وَامْتَازُوا الْيَوْمَ أَيُّهَا الْمُجْرِمُونَ", "audioLink": "https://falaq.ru/audio/quran/036059.ogg"}, {"text": "أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَن لَّا تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/036060.ogg"}, {"text": "وَأَنِ اعْبُدُونِي هَذَا صِرَاطٌ مُّسْتَقِيمٌ", "audioLink": "https://falaq.ru/audio/quran/036061.ogg"}, {"text": "وَلَقَدْ أَضَلَّ مِنكُمْ جِبِلًّا كَثِيرًا أَفَلَمْ تَكُونُوا تَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/036062.ogg"}, {"text": "هَذِهِ جَهَنَّمُ الَّتِي كُنتُمْ تُوعَدُونَ", "audioLink": "https://falaq.ru/audio/quran/036063.ogg"}, {"text": "اصْلَوْهَا الْيَوْمَ بِمَا كُنتُمْ تَكْفُرُونَ", "audioLink": "https://falaq.ru/audio/quran/036064.ogg"}, {"text": "الْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ", "audioLink": "https://falaq.ru/audio/quran/036065.ogg"}, {"text": "وَلَوْ نَشَاء لَطَمَسْنَا عَلَى أَعْيُنِهِمْ فَاسْتَبَقُوا الصِّرَاطَ فَأَنَّى يُبْصِرُونَ", "audioLink": "https://falaq.ru/audio/quran/036066.ogg"}, {"text": "وَلَوْ نَشَاء لَمَسَخْنَاهُمْ عَلَى مَكَانَتِهِمْ فَمَا اسْتَطَاعُوا مُضِيًّا وَلَا يَرْجِعُونَ", "audioLink": "https://falaq.ru/audio/quran/036067.ogg"}, {"text": "وَمَنْ نُعَمِّرْهُ نُنَكِّسْهُ فِي الْخَلْقِ أَفَلَا يَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/036068.ogg"}, {"text": "وَمَا عَلَّمْنَاهُ الشِّعْرَ وَمَا يَنبَغِي لَهُ إِنْ هُوَ إِلَّا ذِكْرٌ وَقُرْآنٌ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/036069.ogg"}, {"text": "لِيُنذِرَ مَن كَانَ حَيًّا وَيَحِقَّ الْقَوْلُ عَلَى الْكَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/036070.ogg"}, {"text": "أَوَلَمْ يَرَوْا أَنَّا خَلَقْنَا لَهُمْ مِمَّا عَمِلَتْ أَيْدِينَا أَنْعَامًا فَهُمْ لَهَا مَالِكُونَ", "audioLink": "https://falaq.ru/audio/quran/036071.ogg"}, {"text": "وَذَلَّلْنَاهَا لَهُمْ فَمِنْهَا رَكُوبُهُمْ وَمِنْهَا يَأْكُلُونَ", "audioLink": "https://falaq.ru/audio/quran/036072.ogg"}, {"text": "وَلَهُمْ فِيهَا مَنَافِعُ وَمَشَارِبُ أَفَلَا يَشْكُرُونَ", "audioLink": "https://falaq.ru/audio/quran/036073.ogg"}, {"text": "وَاتَّخَذُوا مِن دُونِ اللَّهِ آلِهَةً لَعَلَّهُمْ يُنصَرُونَ", "audioLink": "https://falaq.ru/audio/quran/036074.ogg"}, {"text": "لَا يَسْتَطِيعُونَ نَصْرَهُمْ وَهُمْ لَهُمْ جُندٌ مُّحْضَرُونَ", "audioLink": "https://falaq.ru/audio/quran/036075.ogg"}, {"text": "فَلَا يَحْزُنكَ قَوْلُهُمْ إِنَّا نَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ", "audioLink": "https://falaq.ru/audio/quran/036076.ogg"}, {"text": "أَوَلَمْ يَرَ الْإِنسَانُ أَنَّا خَلَقْنَاهُ مِن نُّطْفَةٍ فَإِذَا هُوَ خَصِيمٌ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/036077.ogg"}, {"text": "وَضَرَبَ لَنَا مَثَلًا وَنَسِيَ خَلْقَهُ قَالَ مَنْ يُحْيِي الْعِظَامَ وَهِيَ رَمِيمٌ", "audioLink": "https://falaq.ru/audio/quran/036078.ogg"}, {"text": "قُلْ يُحْيِيهَا الَّذِي أَنشَأَهَا أَوَّلَ مَرَّةٍ وَهُوَ بِكُلِّ خَلْقٍ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/036079.ogg"}, {"text": "الَّذِي جَعَلَ لَكُم مِّنَ الشَّجَرِ الْأَخْضَرِ نَارًا فَإِذَا أَنتُم مِّنْهُ تُوقِدُونَ", "audioLink": "https://falaq.ru/audio/quran/036080.ogg"}, {"text": "أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَى أَنْ يَخْلُقَ مِثْلَهُم بَلَى وَهُوَ الْخَلَّاقُ الْعَلِيمُ", "audioLink": "https://falaq.ru/audio/quran/036081.ogg"}, {"text": "إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ", "audioLink": "https://falaq.ru/audio/quran/036082.ogg"}, {"text": "فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ", "audioLink": "https://falaq.ru/audio/quran/036083.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Йа - Син. С этих двух букв начинается данная сура, подобно некоторым другим сурам Корана, которые начинаются с отдельных букв.", "audioLink": ""}, {"text": "Клянусь Кораном, в котором мудрость и полезные знания.", "audioLink": ""}, {"text": "Поистине, ты, о Мухаммад, из числа тех посланников Аллаха, которых Аллах посылал к людям с руководством и религией истины,", "audioLink": ""}, {"text": "на прямом пути, а именно, - вере в ислам.", "audioLink": ""}, {"text": "Эта религия была ниспослана Могучим, Непобедимым, у которого власть над всем сущим, которому никто не может запрещать делать то, что Он желает. Он милосерден к Своим рабам, ибо Он послал им того, кто может руководить ими на пути к спасению,", "audioLink": ""}, {"text": "дабы ты увещевал народ, к отцам которого не был послан увещеватель, и этот народ пренебрегает своим долгом перед Аллахом, перед самим собою и другими людьми.", "audioLink": ""}, {"text": "Мы знали раньше, что большинство из них не выберут веру. Исполнилось в действительности то, что предустановлено в Нашем знании относительно их, ибо они не уверуют.", "audioLink": ""}, {"text": "Мы сделали настойчиво отрицающих веру подобными тем, которым наложены оковы на шею до самых подбородков, и их головы задрались, стеснённые узкими оковами, а их глаза опущены, и не могут они повернуть головы, чтобы видеть.", "audioLink": ""}, {"text": "И Мы сделали тех, которые не видят Наших знамений и доказательств, подобными тем, которые заключены между двумя преградами - одна перед ними, другая позади их - так, что они ничего не видят ни впереди, ни позади.", "audioLink": ""}, {"text": "Увещеваешь ты их или не увещеваешь: всё равно они не веруют.", "audioLink": ""}, {"text": "Твоё увещевание полезно только тем, кто следует за Кораном и боится Милостивого, хотя они Его не видят. Сообщи (о Мухаммад!) радостную весть этим людям о прощении Аллахом их грехов и о прекрасном награждении за их добродеяния.", "audioLink": ""}, {"text": "Поистине, Мы оживляем мёртвых и записываем их деяния в ближайшей жизни и следы, которые они оставили после смерти. И всё Мы записываем в Ясной Книге.", "audioLink": ""}, {"text": "Приведи (о пророк!) своему народу притчу о жителях города, к которым Мы направили посланцев для их руководства к прямому пути. Эта притча похожа на историю твоего народа.", "audioLink": ""}, {"text": "Мы к ним отправили двух, но они опровергли их. Мы усилили Своих посланцев третьим посланцем, и эти трое сказали жителям города, что они посланы к ним.", "audioLink": ""}, {"text": "Жители города ответили им: 'Вы - только люди, подобные нам, и Милостивый никому из людей не внушал никакого Откровения. Вы - только люди, которые говорят неправду'.", "audioLink": ""}, {"text": "Посланцы им ответили: 'Наш Господь, который послал нас, знает, что мы посланы к вам.", "audioLink": ""}, {"text": "Наша задача только передать вам Послание Аллаха ясно и чётко'.", "audioLink": ""}, {"text": "Обитатели города сказали: 'Мы видим в вас дурное предзнаменование! Клянёмся, если вы не перестанете проповедовать, мы вас побьём камнями, и вы будете сильно наказаны нами'.", "audioLink": ""}, {"text": "Посланцы им сказали: 'Дурное предзнаменование от вас самих, от вашего неверия. Неужели, если вам проповедуют то, в чём ваше счастье, вы думаете, что в нас знак дурного предзнаменования для вас, и угрожаете нам мучительным наказанием?! Поистине, вы преступили все пределы истины и справедливости'.", "audioLink": ""}, {"text": "С далёкой окраины города прибежал мужчина и сказал жителям города: 'О люди, последуйте за посланниками Аллаха!", "audioLink": ""}, {"text": "Последуйте за теми, кто не просит у вас вознаграждения за совет и руководство. Поистине, они стоят на прямом пути, и вы получите пользу благодаря тому, что они поведут вас по прямому пути блага и успехов.", "audioLink": ""}, {"text": "Что мне мешает поклоняться Тому, кто меня сотворил? И к Нему только, а не к кому-либо другому, вы возвратитесь!", "audioLink": ""}, {"text": "Неужели я стану поклоняться другим богам, кроме Него, которые не могут помочь мне или заступиться за меня, если Аллах пожелает мне зла?", "audioLink": ""}, {"text": "Неужели я стану поклоняться другим богам, кроме Аллаха? Ведь я тогда окажусь в явном заблуждении.", "audioLink": ""}, {"text": "Я уверовал в вашего Господа, который сотворил вас и заботится о вас. Послушайте меня и повинуйтесь Аллаху!'", "audioLink": ""}, {"text": "За его веру и призыв к Аллаху ему было повелено: 'Войди в рай'. Он сказал, находясь среди окружающего его блаженства и чувствуя, какой чести он удостоин: 'О, если бы мой народ знал, за что мой Господь простил меня и присоединил к почтенным, чтобы они уверовали в Аллаха так же, как я!'", "audioLink": ""}, {"text": "Мы не посылали на его народ с неба никакого войска, чтобы их погубить, ибо Мы никогда не посылали небесную рать на тех, которых Мы собирались погубить.", "audioLink": ""}, {"text": "Мы погубили их лишь одним воплем, посланным на них, и вот они погибли, словно потушенный огонь.", "audioLink": ""}, {"text": "В каком большом убытке они оказались! Они достойны сожаления. Ведь стоило Нам отправить к ним посланника, как они начинали над ним издеваться.", "audioLink": ""}, {"text": "Разве они не обращали внимания на то, сколько бывших до них народов Мы погубили, и не извлекли из этого поучительного урока?! Ведь они не возвратятся опять в земной мир.", "audioLink": ""}, {"text": "Все народы - предки и следующие - будут перед Нами собраны, они вынуждены возвратиться к Нам.", "audioLink": ""}, {"text": "Доказательством Нашей мощи в воскрешении является знамение - сухая земля; Мы оживили её .водой и взрастили на ней зерно, которым вы питаетесь.", "audioLink": ""}, {"text": "Мы взрастили на ней сады из пальм и виноградника и извели в ней источники воды, которой деревья орошаются и взращивают свои плоды, чтобы они питались ими. Всё это они не сотворили своими руками. Неужели они не отдадут долг Аллаху и не возблагодарят Его своей верой в Него и восхвалением Его?!", "audioLink": ""}, {"text": "Хвала Аллаху Всевышнему, сотворившему всё парами - мужского пола и женского - из растений, из душ, и из всего того, чего люди не знают!", "audioLink": ""}, {"text": "И ещё одним знамением для них о том, что существует Аллах Всемогущий, служит ночь. Мы извлекаем из неё свет дня, и тогда люди оказываются во мраке, и полная темнота окружает их со всех сторон.", "audioLink": ""}, {"text": "Солнце завершает свой путь, направление и срок которого определены ему Аллахом Всемогущим, Мудрым, ведающем обо всём.", "audioLink": ""}, {"text": "По Нашей мудрости Мы определили путь луны по фазам: маленькая в начале месяца, она, по мере того, как проходят ночи, увеличивается до тех пор, пока не станет полной луной. Затем она начинает уменьшаться таким же образом, пока не станет , точно высохшая пальмовая ветвь, изогнутой и жёлтой.", "audioLink": ""}, {"text": "Солнце не может сойти со своего пути, догнать луну и войти в её орбиту. И ночь не может опередить день и помешать его появлению. Они регулярно следуют друг за другом. Ведь солнце, луна и звёзды шествуют по своду по своей орбите и не выходят из неё.", "audioLink": ""}, {"text": "Другим знамением для этих людей служит то, что Мы носили человеческий род в ковчеге, нагруженном их имуществом.", "audioLink": ""}, {"text": "И Мы сотворили подобные ковчегу другие средства передвижения, на которых они ездят.", "audioLink": ""}, {"text": "Если бы Мы пожелали их потопить, Мы бы их потопили, и не было бы для них помощника, и они не были бы спасены от гибели.", "audioLink": ""}, {"text": "По Своей милости Мы их не потопим, а оставим наслаждаться благами до определённого срока.", "audioLink": ""}, {"text": "А когда им говорят: 'Бойтесь того, что было с народами, бывшими до вас, за опровержение веры в Аллаха, и бойтесь наказания в будущей жизни, которому вы будете подвергаться за ваше настойчивое неверие теперь, - может быть, Аллах пощадит вас, если вы Его будете бояться!' - но они отвращаются от этого увещевания.", "audioLink": ""}, {"text": "От любого знамения, которое приходит к ним от Аллаха и доказывает единобожие Аллаха и Его мощь, они отвращаются.", "audioLink": ""}, {"text": "И когда верующие им говорят: 'Жертвуйте из того, чем наделил вас Аллах!' - неверующие отвечают верующим: 'Неужели мы будем кормить тех, кого Аллах мог бы накормить, если бы Он пожелал? Это же будет против желания Аллаха, и вы, которые призываете к жертве, явно слепы и не видите истины'.", "audioLink": ""}, {"text": "И говорят эти неуверовавшие с издёвкой верующим: 'Когда же свершится обещание (о будущей жизни), о котором вы говорите, если вы действительно правдивы?'", "audioLink": ""}, {"text": "Но они ничего не дождутся, кроме трубного гласа, который застанет их врасплох, пока они препираются о делах земной жизни, забывая о дальней жизни.", "audioLink": ""}, {"text": "Они не будут в состоянии из-за внезапного гласа, который поразит их, составить завещание или вернуться к своим семьям.", "audioLink": ""}, {"text": "И прозвучит трубный глас, объявляя воскрешение, и вот - мёртвые выходят из могил своих и устремляются на встречу с Аллахом. А когда раздастся трубный глас и каков он будет - об этом знает только Аллах!", "audioLink": ""}, {"text": "Те, которые были воскрешены из могил, воскликнут: 'Горе нам! Какое бедствие нас ожидает?! Кто нас воскресил из вечного сна?!' Им ответят: 'Сегодня День воскресения, который Милостивый обещал Своим рабам, и посланники были правдивы, возвещая о нём'.", "audioLink": ""}, {"text": "Призыв выйти из могил - лишь один глас, и вот они все уже собраны к Нам, и все предстанут перед Нами для расчёта и воздаяния.", "audioLink": ""}, {"text": "В этот День ни одной душе не будет уменьшено наказание за то, что она вершила, и ни одна душа не будет обижена. Ведь вам справедливо воздадут за те добродеяния и за те злодеяния, которые вы вершили в ближайшей жизни.", "audioLink": ""}, {"text": "Поистине, в тот День обитатели садов рая будут наслаждаться благами и предадутся радости и восторгу.", "audioLink": ""}, {"text": "Они вместе со своими супругами возлежат в тени деревьев на ложах украшенных.", "audioLink": ""}, {"text": "Для них в райских садах будут фрукты разных сортов и всё, чего они пожелают.", "audioLink": ""}, {"text": "Им скажут словом от Господа Милосердного: 'Мир!'", "audioLink": ""}, {"text": "В этот День грешным скажут: 'Отделитесь сегодня, о грешники, от верных!", "audioLink": ""}, {"text": "Разве Я не заповедал вам, о дети Адама, не слушать шайтана и не поклоняться ему? Ведь он для вас явный враг.", "audioLink": ""}, {"text": "Не повелел ли Я вам поклоняться Мне одному? Ведь ваше единобожие и поклонение только Мне - прекрасный прямой путь!", "audioLink": ""}, {"text": "Шайтан обольстил многих из вас, сбив с прямого пути. Разве вы этого не поняли и не уразумели, когда вы слушали его и повиновались ему?", "audioLink": ""}, {"text": "Им скажут: 'Вот - ад, который обещали вам в земной жизни, в воздаяние вам за ваше неверие и нечестие.", "audioLink": ""}, {"text": "Войдите в него в этот День и пребывайте в его жаре и зное за то, что вы не уверовали!'", "audioLink": ""}, {"text": "В этот День Мы запечатаем их уста, и они не смогут говорить, а будут говорить их руки и ноги, свидетельствуя об их деяниях.", "audioLink": ""}, {"text": "Если бы Мы пожелали, Мы лишили бы их зрения в ближайшей жизни, и они бы устремились, обгоняя друг друга, чтобы найти путь. Но как им его увидеть, если Мы их ослепили?!", "audioLink": ""}, {"text": "Если бы Нам было угодно, Мы бы изменили их вид, придав им дурной облик, несмотря на их силу и положение, и тогда они не могли бы ни ступить вперёд, ни отступить назад, ибо Мы ослабили их, лишив их силы.", "audioLink": ""}, {"text": "Тех, кому Мы даруем долголетие, Мы из сильных делаем немощными. Неужели они не понимают и не постигают Нашей силы и способности сделать это, чтобы знать, что ближайшая жизнь - преходящий мир, а вечна будущая жизнь?", "audioLink": ""}, {"text": "Мы не учили Своего пророка стихам. Ведь это не подходит его сану и положению, да и не подобает ему быть поэтом. Поистине, Коран - не что иное, как проповеди, и является Небесной Ясной Книгой ниспосланной ему, не имеющей никакого отношения к поэзии,", "audioLink": ""}, {"text": "чтобы увещевать тех, у которых живое сердце и ясный разум, и чтобы оправдалось слово о наказании тех, кто опровергает и отрицает Коран.", "audioLink": ""}, {"text": "Неужели те, кто не уверовал, так ослепли, что не видят, как Мы сотворили для них Своей мощью скот, которым они владеют и распоряжаются, как желают?", "audioLink": ""}, {"text": "Мы сделали скот послушным им: на одних они ездят, других едят.", "audioLink": ""}, {"text": "В скоте для них много пользы, ибо они пользуются его шерстью, пухом, кожей и костями, пьют молоко. Неужели они забывают эти блага и не благодарят Дарующего им эти блага?", "audioLink": ""}, {"text": "Многобожники поклонялись божествам помимо Аллаха, надеясь на их помощь и заступничество.", "audioLink": ""}, {"text": "Но эти боги не смогут им помочь, если бы Аллах пожелал им вреда. Поистине, они не в состоянии ни навредить им, ни принести им пользы, но нечестивцы служат своим слабым божествам и защищают их словно рать.", "audioLink": ""}, {"text": "Пусть не печалят тебя (о Мухаммад!) ни измышления многобожников об Аллахе, ни их опровержение твоего призыва, ни их ложное представление, что ты лжец. Поистине, Мы знаем то, что они скрывают, и то, что они говорят открыто, и воздадим им за это!", "audioLink": ""}, {"text": "Неужели человек отрицает существование Аллаха и Его мощь? Разве он не видит, что Мы сотворили его из ничтожной капли?! И вот - он враждебен и открыто выступает против (Нас).", "audioLink": ""}, {"text": "Этот, выступающий против, приводит притчи, отрицая Нашу способность оживить кости, которые истлели. Но он забыл, как и кем он сам был сотворён из небытия. Вот враждебно настроенный человек спрашивает: 'Кто же может оживить истлевшие кости?'", "audioLink": ""}, {"text": "Скажи ему (о Мухаммад!): 'Оживит их Тот, кто первоначально их сотворил'. Ведь Тот, кто сотворил вас в первый раз, может воскресить вас. Поистине, Аллах сведущ во всяком творении и в силах собрать разбросанные отдельные части.", "audioLink": ""}, {"text": "Аллах - Тот, кто создал для вас огонь из зелёного дерева, после того как оно высохло.", "audioLink": ""}, {"text": "Неужели они потеряли разум и не понимают, что Тот, кто сотворил небо и землю в таком величайшем масштабе, может воскресить людей - маленьких и слабых? Да, Он способен всё творить. Он - Творец, Могучий, Мудрый, и Его знание объемлет всё сущее!", "audioLink": ""}, {"text": "Когда Он пожелает что-либо сотворить, Ему стоит только приказать, произнеся: 'Будь!' - и оно сразу будет.", "audioLink": ""}, {"text": "Слава Аллаху - Великому Творцу, власть которого распространяется на всё сущее. Он всё творит, всем руководит и всем распоряжается! Он превыше всего, что не подобает Ему! К Нему одному вы будете возвращены, и Он воздаст вам за те деяния, которые вы совершили!", "audioLink": ""}]}