{"name": "سورة «الزمر» 39", "translated_name": "Сура 39 «Аз-Зумар 'Толпы'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 75 айатов. Все айаты мекканские, кроме трёх: 52-го, 53-го и54-го. В начале суры говорится о значении Корана, призывается к искреннему поклонению Аллаху Единому и даётся ответ тому, кто сказал, что Аллах якобы имеет сына. Затем указывается на мощь Аллаха Всевышнего в творении небес, земли и человека и на то, что Аллах не нуждается в неверных, но если люди будут благодарны Ему, Он будет доволен ими, ибо это полезно им. Он недоволен неверием людей, ибо оно повредит им. В суре разъясняются два свойства, присущие человеку: когда человека постигает беда, он обращается к Аллаху, просит Его о помощи и молит о прощении, а когда Аллах дарует ему милость и удел, он забывает всё то, о чём просил Аллаха раньше. В суре приводится сравнение между теми, кто боится дальней жизни и стремится к милости Аллаха, и теми, кто не повинуется Аллаху, а также разъясняется, какое награждение будет верующим и какое наказание, уготовано для неверных в Судный день. Сура напоминает людям о милости Аллаха, который низводит для них дождь, оживляет им засохшую землю, и растит им растения, кои проходят через ряд этапов, пока не появятся плоды. В этом и есть знамения для тех, кто обладает разумом. В суре ещё раз говорится о Коране и о его влиянии на богобоязненных, а также о том, что Аллах приводит в Коране знамения, притчи и наставления, чтобы люди вспоминали Аллаха. Этот Коран безо всякой кривизны, может быть, они побоятся Аллаха! Затем сравниваются многобожники с искренне уверовавшими и указывается на то, что они не равны, и на то, что смерть - конец всех людей, и на то, что они будут препираться между собой. И в Судный день Аллах рассудит их препирание. В суре рассказывается о воздаянии, уготованном для тех, кто возводит ложь на Аллаха и считает истину ложью, и о воздаянии, уготованном для верных в своих речах, которые уверовали в то, что ниспослано Аллахом для них. Если ты спросишь многобожников: 'Кто сотворил небеса и землю?' - они скажут: 'Аллах их сотворил'. Но, несмотря на это, они поклоняются тем, которые не могут оградить их от вреда, если Аллах захочет причинить им вред, и не могут удержать от них милости, если Аллах захочет одарить их милостью. В суре подтверждается, что Писание было ниспослано Аллахом с Истиной для людей. Тот, кто следует прямым путём, - для самого себя, а тот, кто впал в заблуждение, опровергая Истину Аллаха, вредит себе и сам понесёт свой грех. Поистине, посланник Аллаха - да благословит его Аллах и приветствует! - за них не поручитель! Сура опять напоминает неверным о смерти и воскрешении, и о том, что те божества, которым они поклоняются, помимо Аллаха, ничего не могут сделать для них, ни в чём не могут помочь им, даже не могут заступиться за них. Ведь заступничество лишь во власти Аллаха. После упоминания о мучительном наказании, уготованном для неверных ослушников, которые впали в заблуждение, опровергая истину, говорится о том, чтобы они не отчаивались в милости Аллаха, который дал им надежду на Свою милость. Скажи: 'О вы, рабы Мои, которые преступили пределы против себя, не отчаивайтесь в милости Аллаха! Поистине, Аллах прощает все грехи! Он - Прощающий, Милосердный!' Аллах призвал их обратиться к Нему с раскаянием до того, как их постигнет врасплох наказание, в то время, когда они и не ведают о его наступлении: 'В День воскресения ты увидишь тех, кто возводил ложь на Аллаха, с почерневшими лицами'. А богобоязненных не постигнет вред, и они не опечалятся. Сура заканчивается разъяснением Последнего дня, когда затрубят в трубу, и все в небесах и на земле будут поражены, кроме тех, кого пожелает Аллах. Каждому будет справедливо воздано за то, что он заслужил: обитателей ада погонят толпами в огонь, а обитателей рая поведут в райские сады толпой, где они скажут: 'Хвала Аллаху! Он оправдал Своё обещание и рассудил между всеми по справедливости. Хвала Аллаху, Господу обитателей миров!'", "verses": [
    {"text": "", "audioLink": ""}, {"text": "تَنزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْحَكِيمِ", "audioLink": "https://falaq.ru/audio/quran/039001.ogg"}, {"text": "إِنَّا أَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ فَاعْبُدِ اللَّهَ مُخْلِصًا لَّهُ الدِّينَ", "audioLink": "https://falaq.ru/audio/quran/039002.ogg"}, {"text": "أَلَا لِلَّهِ الدِّينُ الْخَالِصُ وَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَوْلِيَاء مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ", "audioLink": "https://falaq.ru/audio/quran/039003.ogg"}, {"text": "لَوْ أَرَادَ اللَّهُ أَنْ يَتَّخِذَ وَلَدًا لَّاصْطَفَى مِمَّا يَخْلُقُ مَا يَشَاء سُبْحَانَهُ هُوَ اللَّهُ الْوَاحِدُ الْقَهَّارُ", "audioLink": "https://falaq.ru/audio/quran/039004.ogg"}, {"text": "خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ", "audioLink": "https://falaq.ru/audio/quran/039005.ogg"}, {"text": "خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنزَلَ لَكُم مِّنْ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِن بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ لَا إِلَهَ إِلَّا هُوَ فَأَنَّى تُصْرَفُونَ", "audioLink": "https://falaq.ru/audio/quran/039006.ogg"}, {"text": "إِن تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِن تَشْكُرُوا يَرْضَهُ لَكُمْ وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى ثُمَّ إِلَى رَبِّكُم مَّرْجِعُكُمْ فَيُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ", "audioLink": "https://falaq.ru/audio/quran/039007.ogg"}, {"text": "وَإِذَا مَسَّ الْإِنسَانَ ضُرٌّ دَعَا رَبَّهُ مُنِيبًا إِلَيْهِ ثُمَّ إِذَا خَوَّلَهُ نِعْمَةً مِّنْهُ نَسِيَ مَا كَانَ يَدْعُو إِلَيْهِ مِن قَبْلُ وَجَعَلَ لِلَّهِ أَندَادًا لِّيُضِلَّ عَن سَبِيلِهِ قُلْ تَمَتَّعْ بِكُفْرِكَ قَلِيلًا إِنَّكَ مِنْ أَصْحَابِ النَّارِ", "audioLink": "https://falaq.ru/audio/quran/039008.ogg"}, {"text": "أَمَّنْ هُوَ قَانِتٌ آنَاء اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُوْلُوا الْأَلْبَابِ", "audioLink": "https://falaq.ru/audio/quran/039009.ogg"}, {"text": "قُلْ يَا عِبَادِ الَّذِينَ آمَنُوا اتَّقُوا رَبَّكُمْ لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ وَأَرْضُ اللَّهِ وَاسِعَةٌ إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُم بِغَيْرِ حِسَابٍ", "audioLink": "https://falaq.ru/audio/quran/039010.ogg"}, {"text": "قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصًا لَّهُ الدِّينَ", "audioLink": "https://falaq.ru/audio/quran/039011.ogg"}, {"text": "وَأُمِرْتُ لِأَنْ أَكُونَ أَوَّلَ الْمُسْلِمِينَ", "audioLink": "https://falaq.ru/audio/quran/039012.ogg"}, {"text": "قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ", "audioLink": "https://falaq.ru/audio/quran/039013.ogg"}, {"text": "قُلِ اللَّهَ أَعْبُدُ مُخْلِصًا لَّهُ دِينِي", "audioLink": "https://falaq.ru/audio/quran/039014.ogg"}, {"text": "فَاعْبُدُوا مَا شِئْتُم مِّن دُونِهِ قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ", "audioLink": "https://falaq.ru/audio/quran/039015.ogg"}, {"text": "لَهُم مِّن فَوْقِهِمْ ظُلَلٌ مِّنَ النَّارِ وَمِن تَحْتِهِمْ ظُلَلٌ ذَلِكَ يُخَوِّفُ اللَّهُ بِهِ عِبَادَهُ يَا عِبَادِ فَاتَّقُونِ", "audioLink": "https://falaq.ru/audio/quran/039016.ogg"}, {"text": "وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَن يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّهِ لَهُمُ الْبُشْرَى فَبَشِّرْ عِبَادِ", "audioLink": "https://falaq.ru/audio/quran/039017.ogg"}, {"text": "الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الْأَلْبَابِ", "audioLink": "https://falaq.ru/audio/quran/039018.ogg"}, {"text": "أَفَمَنْ حَقَّ عَلَيْهِ كَلِمَةُ الْعَذَابِ أَفَأَنتَ تُنقِذُ مَن فِي النَّارِ", "audioLink": "https://falaq.ru/audio/quran/039019.ogg"}, {"text": "لَكِنِ الَّذِينَ اتَّقَوْا رَبَّهُمْ لَهُمْ غُرَفٌ مِّن فَوْقِهَا غُرَفٌ مَّبْنِيَّةٌ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ وَعْدَ اللَّهِ لَا يُخْلِفُ اللَّهُ الْمِيعَادَ", "audioLink": "https://falaq.ru/audio/quran/039020.ogg"}, {"text": "أَلَمْ تَرَ أَنَّ اللَّهَ أَنزَلَ مِنَ السَّمَاء مَاء فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُّخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا إِنَّ فِي ذَلِكَ لَذِكْرَى لِأُوْلِي الْأَلْبَابِ", "audioLink": "https://falaq.ru/audio/quran/039021.ogg"}, {"text": "أَفَمَن شَرَحَ اللَّهُ صَدْرَهُ لِلْإِسْلَامِ فَهُوَ عَلَى نُورٍ مِّن رَّبِّهِ فَوَيْلٌ لِّلْقَاسِيَةِ قُلُوبُهُم مِّن ذِكْرِ اللَّهِ أُوْلَئِكَ فِي ضَلَالٍ مُبِينٍ", "audioLink": "https://falaq.ru/audio/quran/039022.ogg"}, {"text": "اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُّتَشَابِهًا مَّثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاء وَمَن يُضْلِلْ اللَّهُ فَمَا لَهُ مِنْ هَادٍ", "audioLink": "https://falaq.ru/audio/quran/039023.ogg"}, {"text": "أَفَمَن يَتَّقِي بِوَجْهِهِ سُوءَ الْعَذَابِ يَوْمَ الْقِيَامَةِ وَقِيلَ لِلظَّالِمِينَ ذُوقُوا مَا كُنتُمْ تَكْسِبُونَ", "audioLink": "https://falaq.ru/audio/quran/039024.ogg"}, {"text": "كَذَّبَ الَّذِينَ مِن قَبْلِهِمْ فَأَتَاهُمْ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ", "audioLink": "https://falaq.ru/audio/quran/039025.ogg"}, {"text": "فَأَذَاقَهُمُ اللَّهُ الْخِزْيَ فِي الْحَيَاةِ الدُّنْيَا وَلَعَذَابُ الْآخِرَةِ أَكْبَرُ لَوْ كَانُوا يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/039026.ogg"}, {"text": "وَلَقَدْ ضَرَبْنَا لِلنَّاسِ فِي هَذَا الْقُرْآنِ مِن كُلِّ مَثَلٍ لَّعَلَّهُمْ يَتَذَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/039027.ogg"}, {"text": "قُرآنًا عَرَبِيًّا غَيْرَ ذِي عِوَجٍ لَّعَلَّهُمْ يَتَّقُونَ", "audioLink": "https://falaq.ru/audio/quran/039028.ogg"}, {"text": "ضَرَبَ اللَّهُ مَثَلًا رَّجُلًا فِيهِ شُرَكَاء مُتَشَاكِسُونَ وَرَجُلًا سَلَمًا لِّرَجُلٍ هَلْ يَسْتَوِيَانِ مَثَلًا الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/039029.ogg"}, {"text": "إِنَّكَ مَيِّتٌ وَإِنَّهُم مَّيِّتُونَ", "audioLink": "https://falaq.ru/audio/quran/039030.ogg"}, {"text": "ثُمَّ إِنَّكُمْ يَوْمَ الْقِيَامَةِ عِندَ رَبِّكُمْ تَخْتَصِمُونَ", "audioLink": "https://falaq.ru/audio/quran/039031.ogg"}, {"text": "فَمَنْ أَظْلَمُ مِمَّن كَذَبَ عَلَى اللَّهِ وَكَذَّبَ بِالصِّدْقِ إِذْ جَاءهُ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِّلْكَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/039032.ogg"}, {"text": "وَالَّذِي جَاء بِالصِّدْقِ وَصَدَّقَ بِهِ أُوْلَئِكَ هُمُ الْمُتَّقُونَ", "audioLink": "https://falaq.ru/audio/quran/039033.ogg"}, {"text": "لَهُم مَّا يَشَاءونَ عِندَ رَبِّهِمْ ذَلِكَ جَزَاء الْمُحْسِنِينَ", "audioLink": "https://falaq.ru/audio/quran/039034.ogg"}, {"text": "لِيُكَفِّرَ اللَّهُ عَنْهُمْ أَسْوَأَ الَّذِي عَمِلُوا وَيَجْزِيَهُمْ أَجْرَهُم بِأَحْسَنِ الَّذِي كَانُوا يَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/039035.ogg"}, {"text": "أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ وَيُخَوِّفُونَكَ بِالَّذِينَ مِن دُونِهِ وَمَن يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ", "audioLink": "https://falaq.ru/audio/quran/039036.ogg"}, {"text": "وَمَن يَهْدِ اللَّهُ فَمَا لَهُ مِن مُّضِلٍّ أَلَيْسَ اللَّهُ بِعَزِيزٍ ذِي انتِقَامٍ", "audioLink": "https://falaq.ru/audio/quran/039037.ogg"}, {"text": "وَلَئِن سَأَلْتَهُم مَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّهُ قُلْ أَفَرَأَيْتُم مَّا تَدْعُونَ مِن دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ قُلْ حَسْبِيَ اللَّهُ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ", "audioLink": "https://falaq.ru/audio/quran/039038.ogg"}, {"text": "قُلْ يَا قَوْمِ اعْمَلُوا عَلَى مَكَانَتِكُمْ إِنِّي عَامِلٌ فَسَوْفَ تَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/039039.ogg"}, {"text": "مَن يَأْتِيهِ عَذَابٌ يُخْزِيهِ وَيَحِلُّ عَلَيْهِ عَذَابٌ مُّقِيمٌ", "audioLink": "https://falaq.ru/audio/quran/039040.ogg"}, {"text": "إِنَّا أَنزَلْنَا عَلَيْكَ الْكِتَابَ لِلنَّاسِ بِالْحَقِّ فَمَنِ اهْتَدَى فَلِنَفْسِهِ وَمَن ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَمَا أَنتَ عَلَيْهِم بِوَكِيلٍ", "audioLink": "https://falaq.ru/audio/quran/039041.ogg"}, {"text": "اللَّهُ يَتَوَفَّى الْأَنفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا فَيُمْسِكُ الَّتِي قَضَى عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَى إِلَى أَجَلٍ مُسَمًّى إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/039042.ogg"}, {"text": "أَمِ اتَّخَذُوا مِن دُونِ اللَّهِ شُفَعَاء قُلْ أَوَلَوْ كَانُوا لَا يَمْلِكُونَ شَيْئًا وَلَا يَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/039043.ogg"}, {"text": "قُل لِّلَّهِ الشَّفَاعَةُ جَمِيعًا لَّهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ ثُمَّ إِلَيْهِ تُرْجَعُونَ", "audioLink": "https://falaq.ru/audio/quran/039044.ogg"}, {"text": "وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَإِذَا ذُكِرَ الَّذِينَ مِن دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ", "audioLink": "https://falaq.ru/audio/quran/039045.ogg"}, {"text": "قُلِ اللَّهُمَّ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ أَنتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِي مَا كَانُوا فِيهِ يَخْتَلِفُونَ", "audioLink": "https://falaq.ru/audio/quran/039046.ogg"}, {"text": "وَلَوْ أَنَّ لِلَّذِينَ ظَلَمُوا مَا فِي الْأَرْضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لَافْتَدَوْا بِهِ مِن سُوءِ الْعَذَابِ يَوْمَ الْقِيَامَةِ وَبَدَا لَهُم مِّنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ", "audioLink": "https://falaq.ru/audio/quran/039047.ogg"}, {"text": "وَبَدَا لَهُمْ سَيِّئَاتُ مَا كَسَبُوا وَحَاقَ بِهِم مَّا كَانُوا بِهِ يَسْتَهْزِئُون", "audioLink": "https://falaq.ru/audio/quran/039048.ogg"}, {"text": "فَإِذَا مَسَّ الْإِنسَانَ ضُرٌّ دَعَانَا ثُمَّ إِذَا خَوَّلْنَاهُ نِعْمَةً مِّنَّا قَالَ إِنَّمَا أُوتِيتُهُ عَلَى عِلْمٍ بَلْ هِيَ فِتْنَةٌ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/039049.ogg"}, {"text": "قَدْ قَالَهَا الَّذِينَ مِن قَبْلِهِمْ فَمَا أَغْنَى عَنْهُم مَّا كَانُوا يَكْسِبُونَ", "audioLink": "https://falaq.ru/audio/quran/039050.ogg"}, {"text": "فَأَصَابَهُمْ سَيِّئَاتُ مَا كَسَبُوا وَالَّذِينَ ظَلَمُوا مِنْ هَؤُلَاء سَيُصِيبُهُمْ سَيِّئَاتُ مَا كَسَبُوا وَمَا هُم بِمُعْجِزِينَ", "audioLink": "https://falaq.ru/audio/quran/039051.ogg"}, {"text": "أَوَلَمْ يَعْلَمُوا أَنَّ اللَّهَ يَبْسُطُ الرِّزْقَ لِمَن يَشَاء وَيَقْدِرُ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّقَوْمٍ يُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/039052.ogg"}, {"text": "قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ", "audioLink": "https://falaq.ru/audio/quran/039053.ogg"}, {"text": "وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ", "audioLink": "https://falaq.ru/audio/quran/039054.ogg"}, {"text": "وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ العَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ", "audioLink": "https://falaq.ru/audio/quran/039055.ogg"}, {"text": "أَن تَقُولَ نَفْسٌ يَا حَسْرَتَى علَى مَا فَرَّطتُ فِي جَنبِ اللَّهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ", "audioLink": "https://falaq.ru/audio/quran/039056.ogg"}, {"text": "أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ", "audioLink": "https://falaq.ru/audio/quran/039057.ogg"}, {"text": "أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ", "audioLink": "https://falaq.ru/audio/quran/039058.ogg"}, {"text": "بَلَى قَدْ جَاءتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنتَ مِنَ الْكَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/039059.ogg"}, {"text": "وَيَوْمَ الْقِيَامَةِ تَرَى الَّذِينَ كَذَبُواْ عَلَى اللَّهِ وُجُوهُهُم مُّسْوَدَّةٌ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِّلْمُتَكَبِّرِينَ", "audioLink": "https://falaq.ru/audio/quran/039060.ogg"}, {"text": "وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ", "audioLink": "https://falaq.ru/audio/quran/039061.ogg"}, {"text": "اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ", "audioLink": "https://falaq.ru/audio/quran/039062.ogg"}, {"text": "لَهُ مَقَالِيدُ السَّمَاوَاتِ وَالْأَرْضِ وَالَّذِينَ كَفَرُوا بِآيَاتِ اللَّهِ أُوْلَئِكَ هُمُ الْخَاسِرُونَ", "audioLink": "https://falaq.ru/audio/quran/039063.ogg"}, {"text": "قُلْ أَفَغَيْرَ اللَّهِ تَأْمُرُونِّي أَعْبُدُ أَيُّهَا الْجَاهِلُونَ", "audioLink": "https://falaq.ru/audio/quran/039064.ogg"}, {"text": "وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ", "audioLink": "https://falaq.ru/audio/quran/039065.ogg"}, {"text": "بَلِ اللَّهَ فَاعْبُدْ وَكُن مِّنْ الشَّاكِرِينَ", "audioLink": "https://falaq.ru/audio/quran/039066.ogg"}, {"text": "وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّماوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ", "audioLink": "https://falaq.ru/audio/quran/039067.ogg"}, {"text": "وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَن فِي السَّمَاوَاتِ وَمَن فِي الْأَرْضِ إِلَّا مَن شَاء اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُم قِيَامٌ يَنظُرُونَ", "audioLink": "https://falaq.ru/audio/quran/039068.ogg"}, {"text": "وَأَشْرَقَتِ الْأَرْضُ بِنُورِ رَبِّهَا وَوُضِعَ الْكِتَابُ وَجِيءَ بِالنَّبِيِّينَ وَالشُّهَدَاء وَقُضِيَ بَيْنَهُم بِالْحَقِّ وَهُمْ لَا يُظْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/039069.ogg"}, {"text": "وَوُفِّيَتْ كُلُّ نَفْسٍ مَّا عَمِلَتْ وَهُوَ أَعْلَمُ بِمَا يَفْعَلُونَ", "audioLink": "https://falaq.ru/audio/quran/039070.ogg"}, {"text": "وَسِيقَ الَّذِينَ كَفَرُوا إِلَى جَهَنَّمَ زُمَرًا حَتَّى إِذَا جَاؤُوهَا فُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا أَلَمْ يَأْتِكُمْ رُسُلٌ مِّنكُمْ يَتْلُونَ عَلَيْكُمْ آيَاتِ رَبِّكُمْ وَيُنذِرُونَكُمْ لِقَاء يَوْمِكُمْ هَذَا قَالُوا بَلَى وَلَكِنْ حَقَّتْ كَلِمَةُ الْعَذَابِ عَلَى الْكَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/039071.ogg"}, {"text": "قِيلَ ادْخُلُوا أَبْوَابَ جَهَنَّمَ خَالِدِينَ فِيهَا فَبِئْسَ مَثْوَى الْمُتَكَبِّرِينَ", "audioLink": "https://falaq.ru/audio/quran/039072.ogg"}, {"text": "وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَرًا حَتَّى إِذَا جَاؤُوهَا وَفُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ", "audioLink": "https://falaq.ru/audio/quran/039073.ogg"}, {"text": "وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاء فَنِعْمَ أَجْرُ الْعَامِلِينَ", "audioLink": "https://falaq.ru/audio/quran/039074.ogg"}, {"text": "وَتَرَى الْمَلَائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَقُضِيَ بَيْنَهُم بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/039075.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Коран ниспослан Аллахом Великим, которого никто не может победить, мудрым в Своих деяниях и решениях!", "audioLink": ""}, {"text": "Мы ниспослали тебе (о Мухаммад!) Коран как Истину. Поклоняйся Аллаху Единому, будучи искренним в своей вере в Него!", "audioLink": ""}, {"text": "Искренняя, чистая вера может быть только в Аллаха Единого! А многобожники, которые помимо Аллаха взяли заступников, утверждают: 'Мы не поклоняемся этим как творцам, а поклоняемся им, чтобы они больше приблизили нас к Аллаху своим заступничеством за нас перед Ним'. Аллах рассудит между этими многобожниками и верующими единобожниками в том, в чём они противоречат друг другу относительно многобожия и единобожия. Аллах не направляет к прямому пути истины лжецов и нечестивцев, которые упорно лгут.", "audioLink": ""}, {"text": "Если бы Аллах захотел иметь сына - как говорили христиане про Ису (Иисуса), а многобожники - про ангелов, - Он бы избрал из Своих творений сына, как Он пожелает, а не как вы желаете. Аллах превыше того, чтобы иметь сына, которого Ему приписывают. Он - Аллах Великий, подобного которому нет, Всемогущий Победитель, подчинивший своей воле всё сущее полностью.", "audioLink": ""}, {"text": "Аллах сотворил небеса и землю по истине, по мудрости и согласно незыблемым законам. По Его воле закономерно ночь окутывает день, закрывая его свет, а день окутывает ночь, закрывая её темноту. Он подчинил солнце и луну Своей волей на благо Своих рабов. Они совершают свои обороты до предопределённого Аллахом срока..., до Дня воскресения. Поистине, Аллах Единый - Велик, и всё Ему подчиняется! Он - Прощающий и простит Своим рабам грехи!", "audioLink": ""}, {"text": "Аллах сотворил вас, о люди, из одной души - Адама - праотца всего человечества. Из этой души Он сотворил ей пару - Еву и ниспослал вам для вашей пользы из животных восемь парами - самца и самку: верблюдов, коров, баранов и коз. Аллах вас творит в утробах ваших матерей, производя одно творение за другим в трёх мраках: мрак утробы, мрак матки и мрак плаценты. Тот, кто вам дарует эти блага - Аллах, который взрастил вас, и Ему принадлежат все ваши дела! Ему - Единому - принадлежит вся власть! Поистине, нет такого божества, которому стоит поклоняться, кроме Него! Как же они могли отклониться от поклонения Ему и поклонялись другим божествам помимо Него?!", "audioLink": ""}, {"text": "Но если вы, о люди, отрицаете милость Аллаха к вам и не будете благодарны Ему за неё, то ведь Он не нуждается в вашей вере и вашей благодарности. Он не одобряет неверия Своих рабов, ибо оно повредит им. А если вы будете благодарны, Он принимает вашу благодарность, ибо она полезна вам. В Судный день ни одна душа, обременённая грехами, не понесёт грехов другой души. Вы будете возвращены к вашему Господу, и тогда Он возвестит вам о том, что вы сделали в земном мире. Он ведает то, что скрыто в ваших сердцах.", "audioLink": ""}, {"text": "Если человека постигает какая-либо беда - из бедствий ближайшей жизни, - то он обращается к своему Господу, возвращаясь к Нему с раскаянием, после того как отвернулся от Него. Но когда Аллах дарует ему большую милость, он забывает ту беду, которую молил своего Господа отвести, перед тем как Он даровал ему эту милость. Человек измыслил Аллаху сотоварищей, которым он поклонялся наравне с Аллахом, сбившись сам и сбивая других людей с прямого пути Аллаха. Скажи (о Мухаммад!) тому, кому это свойственно, предупреждая его: 'Наслаждайся, пребывая в своём неверии, милостью Аллаха короткий срок. Ведь ты - из обитателей огня!'", "audioLink": ""}, {"text": "Неужели богобоязненный, который поклоняется Аллаху в часы ночи, падая ниц или стоя, боясь будущей жизни и надеясь на милость Аллаха, подобен тому, кто обращается к Аллаху в беде и забывает Его в счастье?! Скажи им, о Мухаммад: 'Разве те, которые знают права Аллаха и поклоняются Ему Единому, уверовав в единобожие, равны тем, которые не знают, ибо они не смотрят и не раздумывают над знамениями Аллаха?' Лишь только обладатели здравого ума приемлют знамения и наставления.", "audioLink": ""}, {"text": "Скажи, о пророк, передавая то, что твой Господь повелел тебе передать: 'О Мои благочестивые рабы, которые уверовали! Бойтесь гнева вашего Господа. Тем, кто творит благодеяния в земном мире, будет уготовано добро - поддержка Аллаха в ближайшей жизни и райские сады в дальней жизни. Никогда не живите в унижении! Ведь земля Аллаха обширна! Поистине, терпеливо переносите разлуку с родной землёй и с родными! Аллах умножает награду терпеливым без счёта!", "audioLink": ""}, {"text": "Скажи (о Мухаммад!): 'Мне повелено поклоняться Аллаху в искренней вере, чистой от многобожия и лицемерия!", "audioLink": ""}, {"text": "Мне повелено Аллахом непременно быть первым (мусульманином), предавшимся Аллаху'.", "audioLink": ""}, {"text": "Скажи (о Мухаммад!): 'Я боюсь, если я ослушаюсь Господа моего, подвергнуться наказанию в великий страшный День'.", "audioLink": ""}, {"text": "Скажи им, о Мухаммад: 'Аллаху Единому поклоняюсь с искренней верой, чистой от многобожия и лицемерия. Если вы, узнав мою веру, не послушаетесь меня, тогда поклоняйтесь, кому хотите, помимо Аллаха'. Скажи им также: 'Нанесли убыток себе и своим семьям те люди, которые заблудились сами и сбили других (своих близких) с прямого пути. Эти люди будут в полном убытке в Судный день. Ведь, поистине, - это полный, явный убыток!", "audioLink": ""}, {"text": "Для этих, понёсших убытки, уготованы навесы из огня и под ними такие же навесы из огня. Этим Аллах предупреждает и устрашает Своих рабов; о рабы Мои, бойтесь Меня и Моего наказания!", "audioLink": ""}, {"text": "Тем, кто отстранился от поклонения идолам и шайтанам и обратился к Аллаху во всех своих делах, - радостная весть. Передай, о Мухаммад, благую весть Моим рабам, которые прислушиваются к речам и следуют самому лучшему в них, ведущему к прямому пути Аллаха. Именно этих, и никого другого, Аллах направляет к прямому пути и именно они, а никто другой, обладают светлым разумом.", "audioLink": ""}, {"text": "Разве ты (о Мухаммад!) можешь распоряжаться в Моём царстве? Разве ты можешь отвести наказание от того, кому определена кара?! Имеешь ли ты такую мощь, чтобы спасти из огня ада того, кому предопределено наказание?!", "audioLink": ""}, {"text": "Но для тех, кто боялся Аллаха, будут высокие места в раю и дворцы, сооружённые одни над другими, под которыми текут реки. Это - обещание Аллаха им, а Аллах никогда не нарушает обещаний!", "audioLink": ""}, {"text": "Неужели ты не видишь, что Аллах низвёл с неба дождь, который вывел источниками и родниками по земле. Потом вырастил плоды разных видов. Затем растения увядают, и ты видишь их высохшими и пожелтевшими. Потом они превращаются в труху и прах. В этом переходе из одного состояния в другое - напоминание тем, кто обладает светлым умом!", "audioLink": ""}, {"text": "Разве все люди равны? Неужели тот, чьё сердце Аллах раскрыл для ислама и его учения, которые он разумеет с проницательностью и он твёрдо уверовал в Господа своего и в истинность веры в Него, равен тому, кто устранился от ислама и не стал думать над знамениями Аллаха?! Горе тем, сердца которых так очерствели к напоминаниям об Аллахе, что они не вспоминают о Нём. Эти жестокосердные люди явно отклонились от истины.", "audioLink": ""}, {"text": "Аллах ниспослал самое прекрасное Слово - Писание, в котором сходство в повторяемых по смыслу и по использованию слов частях. Этим достигается выразительность, точность и неподражаемость Корана. В этом Писании повторяются и притчи, и назидания, и наставления, и законы, и они повторяются при чтении. При слушании увещеваний (о наказании), содержащихся в нём, мороз проходит по коже у того, кто боится своего Господа, затем при упоминании Аллаха, Его милосердия и прославлении Его дрожь проходит, и сердце смягчается. Это Писание, отличающееся этими свойствами, - Свет Аллаха, которым Он ведёт по прямому пути и направляет к истинной вере того, кого Он пожелает. А тот, кто собьётся с прямого пути по воле Аллаха - ибо Аллах знает, что он отстранится от истины, - для него нет ни руководителя, ни спасителя от заблуждения.", "audioLink": ""}, {"text": "Неужели все люди равны?! Разве тот, кто в Судный день в отчаянии защищается лишь своим лицом, поскольку связаны его руки, от жесточайшего наказания равен тому, кто придёт спокойно и мирно в Судный день? В День воскресения скажут нечестивцам: 'Вкусите последствия ваших дел!'", "audioLink": ""}, {"text": "Те, которые жили прежде, до этих многобожников, опровергли Истину Аллаха, считая посланников лжецами, поэтому и наказание постигло их оттуда, откуда они не ждали.", "audioLink": ""}, {"text": "Аллах подверг их унижению и позору в этой - ближайшей - жизни. Я клянусь, что наказание в дальней жизни гораздо суровее и сильнее, чем наказание в земном мире. Если бы они только разумели это!", "audioLink": ""}, {"text": "Мы привели людям всякие притчи в этом Коране, напоминающие им об Истине Аллаха, чтобы они уразумели и извлекли для себя урок.", "audioLink": ""}, {"text": "Мы ниспослали Коран на арабском языке - на их языке - без всякой кривизны. Может быть, они устрашатся своего Господа!", "audioLink": ""}, {"text": "Аллах приводит в притчу многобожника. Он, словно раб, право на владение которым принадлежит нескольким соучастникам, препирающимся о нём, и приводит в притчу единобожника - он, словно раб, право на владение которым имеет один хозяин. Равны ли они в притче? Нет, они не равны! Хвала Аллаху за доказательства против этих людей (многобожников), но большая часть их не знает истину.", "audioLink": ""}, {"text": "Ведь ты, о Мухаммад, и они все смертны. Потом после смерти и воскресения вы будете препираться друг с другом перед Аллахом.", "audioLink": ""}, {"text": "Кто же нечестивее того, кто приписал Аллаху то, от чего Он чист, не думая и не разумея, отрицал истину, когда он её слышал от посланников, и считал её ложью?! Не в аду ли пристанище для неверных, превозносившихся, которые смели измышлять ложь на Аллаха?!", "audioLink": ""}, {"text": "Тот, кто пришёл с истиной, и тот, кто уверовал в эту истину, когда узнал о ней, только эти - богобоязненные!", "audioLink": ""}, {"text": "Для этих богобоязненных у Господа уготовано всё то, что они пожелают. Эта милость Аллаха - воздаяние добротворящим в вере и в деяниях,", "audioLink": ""}, {"text": "чтобы Он, проявляя Свою милость к богобоязненным, простил им наихудшие деяния, которые они совершили, и воздал им награду сполна за наилучшие их деяния в земном мире.", "audioLink": ""}, {"text": "Аллах Единый достаточен для Своих рабов и защищает их. Неверные племени Курайш пугают тебя (о Мухаммад!) своими идолами, которым они поклоняются помимо Аллаха, ибо они заблудились. Кого Аллах собьёт с пути истины - ибо Он знает, кто выбирает заблуждение, а не веру в истину, - у того нет ведущего к истине.", "audioLink": ""}, {"text": "Тот, кого Аллах направляет на прямой путь, ибо Аллах знает, что он выбрал веру в истину, а не путь заблуждения, того никто не может ввести в заблуждение и сбить с прямого пути. Разве ж Аллах не Велик, чтобы отомстить неверным?! Он охраняет уповающих на Него от Своих врагов!", "audioLink": ""}, {"text": "Клянусь, если ты спросишь, о Мухаммад, этих многобожников: 'Кто сотворил небеса и землю?' - они ответят: 'Аллах - Тот, кто их сотворил'. Скажи им, о Мухаммад: 'Посмотрите же вы и уразумейте! Разве те сотоварищи, которым вы поклоняетесь помимо Аллаха, смогут устранить вред от меня, если Аллах пожелает причинить мне вред? И смогут ли они удержать Его милость, если Аллах пожелает проявить милость ко мне?!' Скажи им: 'Аллаха довольно мне во всех делах! На Него, и ни на кого-либо другого, уповают уповающие и полагающиеся на Аллаха во всякой вещи!'", "audioLink": ""}, {"text": "Увещевай (о Мухаммад!) их: 'О мой народ! Продолжайте следовать по своему пути неверия и отрицания истины, а я твёрдо выполняю то, что повелел мой Господь! Вы узнаете, кто из нас подвергнется унижающему его наказанию (в этом мире) и кого из нас постигнет вечное наказание (в будущей жизни).", "audioLink": ""}, {"text": "Мы ниспослали тебе (о пророк!) Благородный Коран, в котором содержится твёрдая Истина, направленная ко всем людям. Тот, кто руководствуется им, делает себе добро и приносит себе пользу, а тот, кто устранится от него, заблудится и повредит сам себе. Ведь ты (о Мухаммад!) за них не поручитель. Ты - лишь только увещеватель, и ты известил их.", "audioLink": ""}, {"text": "Аллах приемлет души людей в миг смерти и приемлет души людей, когда они спят. Он удерживает у Себя те души, которым предназначено умереть, и не возвращает их в тела, а отправляет души в тела тех людей, которым не предназначено пока умереть, и они встают после сна до определённого им срока. В этом - явные знамения для людей, обладающих разумом!", "audioLink": ""}, {"text": "Но многобожники взяли себе помимо Аллаха заступников, чтобы те помогли им приблизиться к Аллаху. Скажи им, о Мухаммад: 'Неужели вы им поклоняетесь, даже если они не властны ни над чем и ничего не разумеют?!'", "audioLink": ""}, {"text": "Скажи им, о Мухаммад: 'Аллаху Единому принадлежит заступничество полностью. Никто не получит заступничества без Его воли. Ему, Единому, принадлежит власть над небесами и землёй! К Нему только вы будете возвращены, и Он рассудит вас и воздаст вам за ваши деяния.", "audioLink": ""}, {"text": "У тех, кто не уверовал в последнюю жизнь, когда упоминают имя Аллаха Единого и не упоминают их божеств, сжимаются сердца от ненависти и отвращения. А когда вспоминают тех, которым они поклоняются помимо Аллаха, они радуются.", "audioLink": ""}, {"text": "Скажи, о Мухаммад, обращаясь к твоему Господу: 'О Аллах, Творец небес и земли изначально, знающий сокровенное и явное, Ты - Единый, кто рассудит между Твоими рабами всё то, в чём они препирались относительно дел земного мира и последней жизни. Рассуди между мной и этими многобожниками!'", "audioLink": ""}, {"text": "Если бы эти нечестивые, несправедливые к себе своим многобожием, владели всем, что на земле, и ещё стольким же, они бы предложили всё это, чтобы откупиться от суровой кары, уготованной для них в Судный день, когда предстанет перед ними от Аллаха такое наказание, о котором они даже и не мыслили.", "audioLink": ""}, {"text": "В тот День перед ними предстанут те злодеяния, которые они вершили, и постигнет их то наказание, над которым они насмехались в земном мире.", "audioLink": ""}, {"text": "Когда человека постигает какое-либо бедствие, он обращается к Нам с мольбой. Когда же Мы - по Нашей милости - отвечаем на его мольбу и даруем ему благо, он говорит: 'Я приобрёл эти милости только благодаря тому, чего я достиг своим трудом'. Этот человек не понял, что дело обстоит не так, как он говорит. Поистине, та милость, которую Аллах даровал человеку, - испытание, которое выявляет повинующихся и не повинующихся Аллаху. Но большинство людей не знает, что это испытание и искушение .", "audioLink": ""}, {"text": "Это же самое говорили те, кто был прежде многобожников. То имущество и богатство, которое они приобрели, не отвели от них наказания.", "audioLink": ""}, {"text": "Нечестивцев, которые жили прежде, постигло наказание за их злодеяния. И несправедливых из этих людей, к кому Мы обращаемся теперь, поразит такое же наказание за злодеяния, и они не смогут ускользнуть от него.", "audioLink": ""}, {"text": "Неужели они настаивают на своём и не знают, что Аллах дарует большой удел тому, кому Он пожелает из Своих рабов, и дарует маленький удел тому, кому Он пожелает по Своей Мудрости. В этом - знамения для верующих!", "audioLink": ""}, {"text": "Скажи, о Мухаммад, передавая слова Аллаха: 'О Мои рабы, которые совершили грехи, преступая все границы дозволенного, не теряйте надежды на милость и пощаду Аллаха. Он прощает все грехи. Поистине, Он - Единый, Прощающий, Милосердный!", "audioLink": ""}, {"text": "Обратитесь, о вы, грешники, к вашему Господу - Творцу и Властелину всех ваших дел и повинуйтесь Ему, до того как поразит вас наказание, и никто вам не поможет и не отстранит от вас Его наказания.", "audioLink": ""}, {"text": "Следуйте за наилучшим, что ниспослано вам от вашего Господа - Благородным Кораном, - до того как постигнет вас внезапно наказание, когда вы не знаете и не ожидаете его.", "audioLink": ""}, {"text": "Обратитесь к своему Господу, повинуйтесь Ему и следуйте Его учениям, чтобы грешная душа не сказала, увидев наказание: 'О, горе мне! Как я сожалею о том, что не соблюдала наставлений Аллаха, не повиновалась Его Истине и была из числа тех, кто насмехался над Его религией'.", "audioLink": ""}, {"text": "Или эта грешная душа скажет, отвечая за свою вину: 'О, если бы Аллах направил меня на путь истины, я была бы в земном мире из числа тех, кто сохранил себя от наказания Аллаха, соблюдая веру, творя благодеяния, будучи богобоязненной'.", "audioLink": ""}, {"text": "Или же эта грешная душа скажет, увидев наказание: 'О, если бы я могла вернуться в земной мир, тогда я была бы из числа богобоязненных, истинно верующих и стала бы совершать благое и добродеяния'.", "audioLink": ""}, {"text": "Но нет, о раскаявшийся, ты уже получил Мои наставления и поучения, переданные тебе Моими посланниками, но ты опроверг их, превознёсся и не последовал за ними. И был ты в земном мире упорным, неверным нечестивцем.", "audioLink": ""}, {"text": "В День воскресения увидишь ты, как черны будут лица от горя и печали у тех, которые измышляли на Аллаха то, чего нет. Ведь ад - пристанище для тех возносившихся, которых так обуяла гордыня, что не видели они истины.", "audioLink": ""}, {"text": "Аллах спасёт тех благочестивых, которые охранили себя от наказания Аллаха своей богобоязненностью, зная, что получат награду за то, что выбрали прямой путь, предпочтя его пути заблуждения. В Судный день им не будет беды и не будут они печалиться о том, что потеряли блаженство, которое они надеялись получить.", "audioLink": ""}, {"text": "Аллах - Творец всякой вещи. Он, Единый, - Поручитель за каждую вещь и Покровитель, который руководит всем сущим по Своей мудрости.", "audioLink": ""}, {"text": "Аллах Единый распоряжается всем, что в небесах и на земле. И никто не распоряжается, кроме Него! Только те, кто не уверовал в доводы Аллаха и Его доказательства, окажутся в полном убытке!", "audioLink": ""}, {"text": "Скажи, о Мухаммад: 'Неужели после того, как разъяснились знамения Аллаха о единобожии, и стала явной необходимость поклонения Аллаху Единому, вы, о невежды, велите мне поклоняться кому-то другому?!'", "audioLink": ""}, {"text": "Клянусь! Тебе, о Мухаммад, и тем посланникам, которые были до тебя, было внушено в Откровении: 'Если ты придашь Аллаху сотоварищей, то по воле Аллаха тщетны будут твои деяния, и ты будешь из числа потерпевших большой убыток в Судный день'.", "audioLink": ""}, {"text": "Не отзывайся, о посланник, на их призыв (поклоняться идолам), а поклоняйся только Аллаху Единому и будь в числе благодарных Аллаху за Его милость!", "audioLink": ""}, {"text": "Многобожники не ценили Аллаха должной ценой и не знали Его, как им следовало бы знать, ибо они придавали Ему сотоварищей и призывали пророка - да благословит его Аллах и приветствует! - к многобожию. Поистине, вся земля в Его руке в Судный день, и Его мощью небеса будут свёрнуты в Его деснице, как свёрнутая одежда. Аллах Велик, Безупречен, превыше всех, кому они (многобожники) поклоняются помимо Него, и кого они измышляют Ему в сотоварищи.", "audioLink": ""}, {"text": "И непременно протрубят в трубу, и все, кто в небесах и на земле, будут поражены, как молнией, помимо тех, кого оставит Аллах до определённого срока. Потом раздастся трубный глас вторично, и все воскреснут из могил, ожидая, что с ними будет.", "audioLink": ""}, {"text": "Земля засияет тогда Светом Творца и Владыки, и Книга записи добра и зла, в которой записаны деяния всех людей, будет готова. Предстанут пророки и свидетели, чтобы справедливо свидетельствовать о людях, и Аллах рассудит между людьми по справедливости. И будет им воздано наградой или наказанием справедливо, как они этого заслужили на самом деле, не больше и не меньше.", "audioLink": ""}, {"text": "Каждой душе будет воздано за деяния, которые она вершила. Ведь Аллах лучше знает все их деяния.", "audioLink": ""}, {"text": "И быстро погонят неверных толпами в ад. Когда они придут туда, врата ада откроются, и стражи его скажут, упрекая их: 'Разве к вам не приходили посланники от Аллаха, такие же люди, как и вы, которые читали вам айаты вашего Господа, увещевали и предупреждали вас о сем Дне?' Неверные скажут, признавая свои грехи: 'Да, к нам приходили посланники'. Но оправдалось над неверными Слово Аллаха о наказании, ибо они предпочли неверие истинной вере.", "audioLink": ""}, {"text": "Нечестивцам скажут: 'Войдите во врата ада, где вам предназначено пребывать вечно!' Скверно пристанище - ад - для возносившихся, опровергавших истину!", "audioLink": ""}, {"text": "А богобоязненных верующих группами с достоинством поведут в рай. Когда они придут туда, врата рая откроются, и стражи его им скажут: 'Мир вам! Да будет вам благо! В земном мире вы были чистыми от грехов, и в последней жизни для вас будет награда и благо! Войдите в рай, где вам предназначено пребывать вечно. Для вас будет блаженство, которое вам и не вообразить'.", "audioLink": ""}, {"text": "Богобоязненные ответят: 'Хвала Аллаху Единому! Он оправдал Своё обещание, переданное нам Его посланниками. Он дал нам в наследство райскую землю, чтобы мы поселились на ней, где пожелаем'. Какая прекрасная награда для тех, кто творит добро, - рай!", "audioLink": ""}, {"text": "И ты увидишь ангелов, окруживших Его Трон и прославляющих Аллаха - Великого Творца и Наставника - хвалой и благодарностью, отвергающих от Него всё, что не подобает Ему. Решено в День Суда между всеми созданиями по справедливости. И скажут все во Вселенной: 'Хвала Аллаху, Господу обитателей всех миров!'", "audioLink": ""}]}