{"name": "سورة «النساء» 4", "translated_name": "Сура 4 «Ан-Ниса\" 'Женщины'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мединская сура) Во имя Аллаха Милостивого, Милосердного! Сура состоит из 176 айатов. Данная сура ниспосылалась на протяжении нескольких месяцев вскоре после неожиданного поражения в сражении 'Ухуд', в котором много мусульман было убито из-за их неповиновения и несоблюдения дисциплины. Появилась необходимость заботы о сиротах, вдовах и пленниках войны. Здесь же указаны некоторые права женщин, те права, которых они были лишены при язычестве. Впервые в истории здесь говорится об ограничении многобрачия (полигамии). Ислам ограничил многобрачие четырьмя жёнами, поставив при этом определённые условия. В доисламские времена, во времена невежества арабов, число жён не было ограничено. Эта сура осуждает лицемеров, которые поддерживали врагов ислама, ибо на этом этапе ислам стал приобретать свои характерные черты и очищаться от язычества. В суре рассматриваются также некоторые основные принципы, которыми должны руководствоваться люди вообще, и мусульмане в частности. Она призывает к достойному поведению, равноправию, даёт указание, как относиться к сиротам, женитьбе, опеке и доверию, настаивает на примирении, если оно возможно, что совместимо с истинным благочестием. Аллах в данной суре дал наказ относительно наследства и перехода имущества, а также в отношении женщин, на которых запрещено жениться. В этой суре были затронуты и другие вопросы, такие как богослужение во время войны, непочитание, оказанное Аллаху некоторыми обладателями Писания (например, рассуждения о Марйам, о распятии на кресте Исы). В данной суре говорится также о тех, кого Аллах простит, и о тех, кому не будет прощения. Аллах никогда не простит непочитания и неблагоговения, которые проявляются в придании Ему сотоварищей, но Он простит все другие грехи, кому пожелает.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا", "audioLink": "https://falaq.ru/audio/quran/004001.ogg"}, {"text": "وَآتُواْ الْيَتَامَى أَمْوَالَهُمْ وَلاَ تَتَبَدَّلُواْ الْخَبِيثَ بِالطَّيِّبِ وَلاَ تَأْكُلُواْ أَمْوَالَهُمْ إِلَى أَمْوَالِكُمْ إِنَّهُ كَانَ حُوبًا كَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/004002.ogg"}, {"text": "وَإِنْ خِفْتُمْ أَلاَّ تُقْسِطُواْ فِي الْيَتَامَى فَانكِحُواْ مَا طَابَ لَكُم مِّنَ النِّسَاء مَثْنَى وَثُلاَثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُواْ فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ ذَلِكَ أَدْنَى أَلاَّ تَعُولُواْ", "audioLink": "https://falaq.ru/audio/quran/004003.ogg"}, {"text": "وَآتُواْ النَّسَاء صَدُقَاتِهِنَّ نِحْلَةً فَإِن طِبْنَ لَكُمْ عَن شَيْءٍ مِّنْهُ نَفْسًا فَكُلُوهُ هَنِيئًا مَّرِيئًا", "audioLink": "https://falaq.ru/audio/quran/004004.ogg"}, {"text": "وَلاَ تُؤْتُواْ السُّفَهَاء أَمْوَالَكُمُ الَّتِي جَعَلَ اللّهُ لَكُمْ قِيَاماً وَارْزُقُوهُمْ فِيهَا وَاكْسُوهُمْ وَقُولُواْ لَهُمْ قَوْلاً مَّعْرُوفًا", "audioLink": "https://falaq.ru/audio/quran/004005.ogg"}, {"text": "وَابْتَلُواْ الْيَتَامَى حَتَّىَ إِذَا بَلَغُواْ النِّكَاحَ فَإِنْ آنَسْتُم مِّنْهُمْ رُشْدًا فَادْفَعُواْ إِلَيْهِمْ أَمْوَالَهُمْ وَلاَ تَأْكُلُوهَا إِسْرَافًا وَبِدَارًا أَن يَكْبَرُواْ وَمَن كَانَ غَنِيًّا فَلْيَسْتَعْفِفْ وَمَن كَانَ فَقِيرًا فَلْيَأْكُلْ بِالْمَعْرُوفِ فَإِذَا دَفَعْتُمْ إِلَيْهِمْ أَمْوَالَهُمْ فَأَشْهِدُواْ عَلَيْهِمْ وَكَفَى بِاللّهِ حَسِيبًا", "audioLink": "https://falaq.ru/audio/quran/004006.ogg"}, {"text": "لِّلرِّجَالِ نَصيِبٌ مِّمَّا تَرَكَ الْوَالِدَانِ وَالأَقْرَبُونَ وَلِلنِّسَاء نَصِيبٌ مِّمَّا تَرَكَ الْوَالِدَانِ وَالأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ نَصِيبًا مَّفْرُوضًا", "audioLink": "https://falaq.ru/audio/quran/004007.ogg"}, {"text": "وَإِذَا حَضَرَ الْقِسْمَةَ أُوْلُواْ الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينُ فَارْزُقُوهُم مِّنْهُ وَقُولُواْ لَهُمْ قَوْلاً مَّعْرُوفًا", "audioLink": "https://falaq.ru/audio/quran/004008.ogg"}, {"text": "وَلْيَخْشَ الَّذِينَ لَوْ تَرَكُواْ مِنْ خَلْفِهِمْ ذُرِّيَّةً ضِعَافًا خَافُواْ عَلَيْهِمْ فَلْيَتَّقُوا اللّهَ وَلْيَقُولُواْ قَوْلاً سَدِيدًا", "audioLink": "https://falaq.ru/audio/quran/004009.ogg"}, {"text": "إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا", "audioLink": "https://falaq.ru/audio/quran/004010.ogg"}, {"text": "يُوصِيكُمُ اللّهُ فِي أَوْلاَدِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ فَإِن كُنَّ نِسَاء فَوْقَ اثْنَتَيْنِ فَلَهُنَّ ثُلُثَا مَا تَرَكَ وَإِن كَانَتْ وَاحِدَةً فَلَهَا النِّصْفُ وَلأَبَوَيْهِ لِكُلِّ وَاحِدٍ مِّنْهُمَا السُّدُسُ مِمَّا تَرَكَ إِن كَانَ لَهُ وَلَدٌ فَإِن لَّمْ يَكُن لَّهُ وَلَدٌ وَوَرِثَهُ أَبَوَاهُ فَلأُمِّهِ الثُّلُثُ فَإِن كَانَ لَهُ إِخْوَةٌ فَلأُمِّهِ السُّدُسُ مِن بَعْدِ وَصِيَّةٍ يُوصِي بِهَا أَوْ دَيْنٍ آبَآؤُكُمْ وَأَبناؤُكُمْ لاَ تَدْرُونَ أَيُّهُمْ أَقْرَبُ لَكُمْ نَفْعاً فَرِيضَةً مِّنَ اللّهِ إِنَّ اللّهَ كَانَ عَلِيما حَكِيمًا", "audioLink": "https://falaq.ru/audio/quran/004011.ogg"}, {"text": "وَلَكُمْ نِصْفُ مَا تَرَكَ أَزْوَاجُكُمْ إِن لَّمْ يَكُن لَّهُنَّ وَلَدٌ فَإِن كَانَ لَهُنَّ وَلَدٌ فَلَكُمُ الرُّبُعُ مِمَّا تَرَكْنَ مِن بَعْدِ وَصِيَّةٍ يُوصِينَ بِهَا أَوْ دَيْنٍ وَلَهُنَّ الرُّبُعُ مِمَّا تَرَكْتُمْ إِن لَّمْ يَكُن لَّكُمْ وَلَدٌ فَإِن كَانَ لَكُمْ وَلَدٌ فَلَهُنَّ الثُّمُنُ مِمَّا تَرَكْتُم مِّن بَعْدِ وَصِيَّةٍ تُوصُونَ بِهَا أَوْ دَيْنٍ وَإِن كَانَ رَجُلٌ يُورَثُ كَلاَلَةً أَو امْرَأَةٌ وَلَهُ أَخٌ أَوْ أُخْتٌ فَلِكُلِّ وَاحِدٍ مِّنْهُمَا السُّدُسُ فَإِن كَانُوَاْ أَكْثَرَ مِن ذَلِكَ فَهُمْ شُرَكَاء فِي الثُّلُثِ مِن بَعْدِ وَصِيَّةٍ يُوصَى بِهَآ أَوْ دَيْنٍ غَيْرَ مُضَآرٍّ وَصِيَّةً مِّنَ اللّهِ وَاللّهُ عَلِيمٌ حَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/004012.ogg"}, {"text": "تِلْكَ حُدُودُ اللّهِ وَمَن يُطِعِ اللّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ", "audioLink": "https://falaq.ru/audio/quran/004013.ogg"}, {"text": "وَمَن يَعْصِ اللّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُّهِينٌ", "audioLink": "https://falaq.ru/audio/quran/004014.ogg"}, {"text": "وَاللاَّتِي يَأْتِينَ الْفَاحِشَةَ مِن نِّسَآئِكُمْ فَاسْتَشْهِدُواْ عَلَيْهِنَّ أَرْبَعةً مِّنكُمْ فَإِن شَهِدُواْ فَأَمْسِكُوهُنَّ فِي الْبُيُوتِ حَتَّىَ يَتَوَفَّاهُنَّ الْمَوْتُ أَوْ يَجْعَلَ اللّهُ لَهُنَّ سَبِيلاً", "audioLink": "https://falaq.ru/audio/quran/004015.ogg"}, {"text": "وَاللَّذَانَ يَأْتِيَانِهَا مِنكُمْ فَآذُوهُمَا فَإِن تَابَا وَأَصْلَحَا فَأَعْرِضُواْ عَنْهُمَا إِنَّ اللّهَ كَانَ تَوَّابًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/004016.ogg"}, {"text": "إِنَّمَا التَّوْبَةُ عَلَى اللّهِ لِلَّذِينَ يَعْمَلُونَ السُّوَءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ مِن قَرِيبٍ فَأُوْلَئِكَ يَتُوبُ اللّهُ عَلَيْهِمْ وَكَانَ اللّهُ عَلِيماً حَكِيماً", "audioLink": "https://falaq.ru/audio/quran/004017.ogg"}, {"text": "وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الآنَ وَلاَ الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُوْلَئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/004018.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ يَحِلُّ لَكُمْ أَن تَرِثُواْ النِّسَاء كَرْهًا وَلاَ تَعْضُلُوهُنَّ لِتَذْهَبُواْ بِبَعْضِ مَا آتَيْتُمُوهُنَّ إِلاَّ أَن يَأْتِينَ بِفَاحِشَةٍ مُّبَيِّنَةٍ وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِن كَرِهْتُمُوهُنَّ فَعَسَى أَن تَكْرَهُواْ شَيْئًا وَيَجْعَلَ اللّهُ فِيهِ خَيْرًا كَثِيرًا", "audioLink": "https://falaq.ru/audio/quran/004019.ogg"}, {"text": "وَإِنْ أَرَدتُّمُ اسْتِبْدَالَ زَوْجٍ مَّكَانَ زَوْجٍ وَآتَيْتُمْ إِحْدَاهُنَّ قِنطَارًا فَلاَ تَأْخُذُواْ مِنْهُ شَيْئًا أَتَأْخُذُونَهُ بُهْتَاناً وَإِثْماً مُّبِيناً", "audioLink": "https://falaq.ru/audio/quran/004020.ogg"}, {"text": "وَكَيْفَ تَأْخُذُونَهُ وَقَدْ أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ وَأَخَذْنَ مِنكُم مِّيثَاقًا غَلِيظًا", "audioLink": "https://falaq.ru/audio/quran/004021.ogg"}, {"text": "وَلاَ تَنكِحُواْ مَا نَكَحَ آبَاؤُكُم مِّنَ النِّسَاء إِلاَّ مَا قَدْ سَلَفَ إِنَّهُ كَانَ فَاحِشَةً وَمَقْتًا وَسَاء سَبِيلاً", "audioLink": "https://falaq.ru/audio/quran/004022.ogg"}, {"text": "حُرِّمَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالاَتُكُمْ وَبَنَاتُ الأَخِ وَبَنَاتُ الأُخْتِ وَأُمَّهَاتُكُمُ اللاَّتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُم مِّنَ الرَّضَاعَةِ وَأُمَّهَاتُ نِسَآئِكُمْ وَرَبَائِبُكُمُ اللاَّتِي فِي حُجُورِكُم مِّن نِّسَآئِكُمُ اللاَّتِي دَخَلْتُم بِهِنَّ فَإِن لَّمْ تَكُونُواْ دَخَلْتُم بِهِنَّ فَلاَ جُنَاحَ عَلَيْكُمْ وَحَلاَئِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلاَبِكُمْ وَأَن تَجْمَعُواْ بَيْنَ الأُخْتَيْنِ إَلاَّ مَا قَدْ سَلَفَ إِنَّ اللّهَ كَانَ غَفُورًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/004023.ogg"}, {"text": "وَالْمُحْصَنَاتُ مِنَ النِّسَاء إِلاَّ مَا مَلَكَتْ أَيْمَانُكُمْ كِتَابَ اللّهِ عَلَيْكُمْ وَأُحِلَّ لَكُم مَّا وَرَاء ذَلِكُمْ أَن تَبْتَغُواْ بِأَمْوَالِكُم مُّحْصِنِينَ غَيْرَ مُسَافِحِينَ فَمَا اسْتَمْتَعْتُم بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَرِيضَةً وَلاَ جُنَاحَ عَلَيْكُمْ فِيمَا تَرَاضَيْتُم بِهِ مِن بَعْدِ الْفَرِيضَةِ إِنَّ اللّهَ كَانَ عَلِيمًا حَكِيمًا", "audioLink": "https://falaq.ru/audio/quran/004024.ogg"}, {"text": "وَمَن لَّمْ يَسْتَطِعْ مِنكُمْ طَوْلاً أَن يَنكِحَ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ فَمِن مِّا مَلَكَتْ أَيْمَانُكُم مِّن فَتَيَاتِكُمُ الْمُؤْمِنَاتِ وَاللّهُ أَعْلَمُ بِإِيمَانِكُمْ بَعْضُكُم مِّن بَعْضٍ فَانكِحُوهُنَّ بِإِذْنِ أَهْلِهِنَّ وَآتُوهُنَّ أُجُورَهُنَّ بِالْمَعْرُوفِ مُحْصَنَاتٍ غَيْرَ مُسَافِحَاتٍ وَلاَ مُتَّخِذَاتِ أَخْدَانٍ فَإِذَا أُحْصِنَّ فَإِنْ أَتَيْنَ بِفَاحِشَةٍ فَعَلَيْهِنَّ نِصْفُ مَا عَلَى الْمُحْصَنَاتِ مِنَ الْعَذَابِ ذَلِكَ لِمَنْ خَشِيَ الْعَنَتَ مِنْكُمْ وَأَن تَصْبِرُواْ خَيْرٌ لَّكُمْ وَاللّهُ غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/004025.ogg"}, {"text": "يُرِيدُ اللّهُ لِيُبَيِّنَ لَكُمْ وَيَهْدِيَكُمْ سُنَنَ الَّذِينَ مِن قَبْلِكُمْ وَيَتُوبَ عَلَيْكُمْ وَاللّهُ عَلِيمٌ حَكِيمٌ", "audioLink": "https://falaq.ru/audio/quran/004026.ogg"}, {"text": "وَاللّهُ يُرِيدُ أَن يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَن تَمِيلُواْ مَيْلاً عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/004027.ogg"}, {"text": "يُرِيدُ اللّهُ أَن يُخَفِّفَ عَنكُمْ وَخُلِقَ الإِنسَانُ ضَعِيفًا", "audioLink": "https://falaq.ru/audio/quran/004028.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَأْكُلُواْ أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلاَّ أَن تَكُونَ تِجَارَةً عَن تَرَاضٍ مِّنكُمْ وَلاَ تَقْتُلُواْ أَنفُسَكُمْ إِنَّ اللّهَ كَانَ بِكُمْ رَحِيمًا", "audioLink": "https://falaq.ru/audio/quran/004029.ogg"}, {"text": "وَمَن يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللّهِ يَسِيرًا", "audioLink": "https://falaq.ru/audio/quran/004030.ogg"}, {"text": "إِن تَجْتَنِبُواْ كَبَآئِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُم مُّدْخَلاً كَرِيمًا", "audioLink": "https://falaq.ru/audio/quran/004031.ogg"}, {"text": "وَلاَ تَتَمَنَّوْاْ مَا فَضَّلَ اللّهُ بِهِ بَعْضَكُمْ عَلَى بَعْضٍ لِّلرِّجَالِ نَصِيبٌ مِّمَّا اكْتَسَبُواْ وَلِلنِّسَاء نَصِيبٌ مِّمَّا اكْتَسَبْنَ وَاسْأَلُواْ اللّهَ مِن فَضْلِهِ إِنَّ اللّهَ كَانَ بِكُلِّ شَيْءٍ عَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/004032.ogg"}, {"text": "وَلِكُلٍّ جَعَلْنَا مَوَالِيَ مِمَّا تَرَكَ الْوَالِدَانِ وَالأَقْرَبُونَ وَالَّذِينَ عَقَدَتْ أَيْمَانُكُمْ فَآتُوهُمْ نَصِيبَهُمْ إِنَّ اللّهَ كَانَ عَلَى كُلِّ شَيْءٍ شَهِيدًا", "audioLink": "https://falaq.ru/audio/quran/004033.ogg"}, {"text": "الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاء بِمَا فَضَّلَ اللّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنفَقُواْ مِنْ أَمْوَالِهِمْ فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِّلْغَيْبِ بِمَا حَفِظَ اللّهُ وَاللاَّتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ فَإِنْ أَطَعْنَكُمْ فَلاَ تَبْغُواْ عَلَيْهِنَّ سَبِيلاً إِنَّ اللّهَ كَانَ عَلِيًّا كَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/004034.ogg"}, {"text": "وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُواْ حَكَمًا مِّنْ أَهْلِهِ وَحَكَمًا مِّنْ أَهْلِهَا إِن يُرِيدَا إِصْلاَحًا يُوَفِّقِ اللّهُ بَيْنَهُمَا إِنَّ اللّهَ كَانَ عَلِيمًا خَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/004035.ogg"}, {"text": "وَاعْبُدُواْ اللّهَ وَلاَ تُشْرِكُواْ بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالجَنبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللّهَ لاَ يُحِبُّ مَن كَانَ مُخْتَالاً فَخُورًا", "audioLink": "https://falaq.ru/audio/quran/004036.ogg"}, {"text": "الَّذِينَ يَبْخَلُونَ وَيَأْمُرُونَ النَّاسَ بِالْبُخْلِ وَيَكْتُمُونَ مَا آتَاهُمُ اللّهُ مِن فَضْلِهِ وَأَعْتَدْنَا لِلْكَافِرِينَ عَذَابًا مُّهِينًا", "audioLink": "https://falaq.ru/audio/quran/004037.ogg"}, {"text": "وَالَّذِينَ يُنفِقُونَ أَمْوَالَهُمْ رِئَاء النَّاسِ وَلاَ يُؤْمِنُونَ بِاللّهِ وَلاَ بِالْيَوْمِ الآخِرِ وَمَن يَكُنِ الشَّيْطَانُ لَهُ قَرِينًا فَسَاء قِرِينًا", "audioLink": "https://falaq.ru/audio/quran/004038.ogg"}, {"text": "وَمَاذَا عَلَيْهِمْ لَوْ آمَنُواْ بِاللّهِ وَالْيَوْمِ الآخِرِ وَأَنفَقُواْ مِمَّا رَزَقَهُمُ اللّهُ وَكَانَ اللّهُ بِهِم عَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/004039.ogg"}, {"text": "إِنَّ اللّهَ لاَ يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِن تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِن لَّدُنْهُ أَجْرًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/004040.ogg"}, {"text": "فَكَيْفَ إِذَا جِئْنَا مِن كُلِّ أمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلاء شَهِيدًا", "audioLink": "https://falaq.ru/audio/quran/004041.ogg"}, {"text": "يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُواْ وَعَصَوُاْ الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الأَرْضُ وَلاَ يَكْتُمُونَ اللّهَ حَدِيثًا", "audioLink": "https://falaq.ru/audio/quran/004042.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَقْرَبُواْ الصَّلاَةَ وَأَنتُمْ سُكَارَى حَتَّىَ تَعْلَمُواْ مَا تَقُولُونَ وَلاَ جُنُبًا إِلاَّ عَابِرِي سَبِيلٍ حَتَّىَ تَغْتَسِلُواْ وَإِن كُنتُم مَّرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاء أَحَدٌ مِّنكُم مِّن الْغَآئِطِ أَوْ لاَمَسْتُمُ النِّسَاء فَلَمْ تَجِدُواْ مَاء فَتَيَمَّمُواْ صَعِيدًا طَيِّبًا فَامْسَحُواْ بِوُجُوهِكُمْ وَأَيْدِيكُمْ إِنَّ اللّهَ كَانَ عَفُوًّا غَفُورًا", "audioLink": "https://falaq.ru/audio/quran/004043.ogg"}, {"text": "أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُواْ نَصِيبًا مِّنَ الْكِتَابِ يَشْتَرُونَ الضَّلاَلَةَ وَيُرِيدُونَ أَن تَضِلُّواْ السَّبِيلَ", "audioLink": "https://falaq.ru/audio/quran/004044.ogg"}, {"text": "وَاللّهُ أَعْلَمُ بِأَعْدَائِكُمْ وَكَفَى بِاللّهِ وَلِيًّا وَكَفَى بِاللّهِ نَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/004045.ogg"}, {"text": "مِّنَ الَّذِينَ هَادُواْ يُحَرِّفُونَ الْكَلِمَ عَن مَّوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا وَاسْمَعْ غَيْرَ مُسْمَعٍ وَرَاعِنَا لَيًّا بِأَلْسِنَتِهِمْ وَطَعْنًا فِي الدِّينِ وَلَوْ أَنَّهُمْ قَالُواْ سَمِعْنَا وَأَطَعْنَا وَاسْمَعْ وَانظُرْنَا لَكَانَ خَيْرًا لَّهُمْ وَأَقْوَمَ وَلَكِن لَّعَنَهُمُ اللّهُ بِكُفْرِهِمْ فَلاَ يُؤْمِنُونَ إِلاَّ قَلِيلاً", "audioLink": "https://falaq.ru/audio/quran/004046.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ أُوتُواْ الْكِتَابَ آمِنُواْ بِمَا نَزَّلْنَا مُصَدِّقًا لِّمَا مَعَكُم مِّن قَبْلِ أَن نَّطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَى أَدْبَارِهَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ وَكَانَ أَمْرُ اللّهِ مَفْعُولاً", "audioLink": "https://falaq.ru/audio/quran/004047.ogg"}, {"text": "إِنَّ اللّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء وَمَن يُشْرِكْ بِاللّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/004048.ogg"}, {"text": "أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنفُسَهُمْ بَلِ اللّهُ يُزَكِّي مَن يَشَاء وَلاَ يُظْلَمُونَ فَتِيلاً", "audioLink": "https://falaq.ru/audio/quran/004049.ogg"}, {"text": "انظُرْ كَيفَ يَفْتَرُونَ عَلَى اللّهِ الكَذِبَ وَكَفَى بِهِ إِثْمًا مُّبِينًا", "audioLink": "https://falaq.ru/audio/quran/004050.ogg"}, {"text": "أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُواْ نَصِيبًا مِّنَ الْكِتَابِ يُؤْمِنُونَ بِالْجِبْتِ وَالطَّاغُوتِ وَيَقُولُونَ لِلَّذِينَ كَفَرُواْ هَؤُلاء أَهْدَى مِنَ الَّذِينَ آمَنُواْ سَبِيلاً", "audioLink": "https://falaq.ru/audio/quran/004051.ogg"}, {"text": "أُوْلَئِكَ الَّذِينَ لَعَنَهُمُ اللّهُ وَمَن يَلْعَنِ اللّهُ فَلَن تَجِدَ لَهُ نَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/004052.ogg"}, {"text": "أَمْ لَهُمْ نَصِيبٌ مِّنَ الْمُلْكِ فَإِذًا لاَّ يُؤْتُونَ النَّاسَ نَقِيرًا", "audioLink": "https://falaq.ru/audio/quran/004053.ogg"}, {"text": "أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللّهُ مِن فَضْلِهِ فَقَدْ آتَيْنَآ آلَ إِبْرَاهِيمَ الْكِتَابَ وَالْحِكْمَةَ وَآتَيْنَاهُم مُّلْكًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/004054.ogg"}, {"text": "فَمِنْهُم مَّنْ آمَنَ بِهِ وَمِنْهُم مَّن صَدَّ عَنْهُ وَكَفَى بِجَهَنَّمَ سَعِيرًا", "audioLink": "https://falaq.ru/audio/quran/004055.ogg"}, {"text": "إِنَّ الَّذِينَ كَفَرُواْ بِآيَاتِنَا سَوْفَ نُصْلِيهِمْ نَارًا كُلَّمَا نَضِجَتْ جُلُودُهُمْ بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُواْ الْعَذَابَ إِنَّ اللّهَ كَانَ عَزِيزًا حَكِيمًا", "audioLink": "https://falaq.ru/audio/quran/004056.ogg"}, {"text": "وَالَّذِينَ آمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ سَنُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا لَّهُمْ فِيهَا أَزْوَاجٌ مُّطَهَّرَةٌ وَنُدْخِلُهُمْ ظِلاًّ ظَلِيلاً", "audioLink": "https://falaq.ru/audio/quran/004057.ogg"}, {"text": "إِنَّ اللّهَ يَأْمُرُكُمْ أَن تُؤدُّواْ الأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُم بَيْنَ النَّاسِ أَن تَحْكُمُواْ بِالْعَدْلِ إِنَّ اللّهَ نِعِمَّا يَعِظُكُم بِهِ إِنَّ اللّهَ كَانَ سَمِيعًا بَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/004058.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللّهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ فَإِن تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللّهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً", "audioLink": "https://falaq.ru/audio/quran/004059.ogg"}, {"text": "أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آمَنُواْ بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ يُرِيدُونَ أَن يَتَحَاكَمُواْ إِلَى الطَّاغُوتِ وَقَدْ أُمِرُواْ أَن يَكْفُرُواْ بِهِ وَيُرِيدُ الشَّيْطَانُ أَن يُضِلَّهُمْ ضَلاَلاً بَعِيدًا", "audioLink": "https://falaq.ru/audio/quran/004060.ogg"}, {"text": "وَإِذَا قِيلَ لَهُمْ تَعَالَوْاْ إِلَى مَا أَنزَلَ اللّهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنكَ صُدُودًا", "audioLink": "https://falaq.ru/audio/quran/004061.ogg"}, {"text": "فَكَيْفَ إِذَا أَصَابَتْهُم مُّصِيبَةٌ بِمَا قَدَّمَتْ أَيْدِيهِمْ ثُمَّ جَآؤُوكَ يَحْلِفُونَ بِاللّهِ إِنْ أَرَدْنَا إِلاَّ إِحْسَانًا وَتَوْفِيقًا", "audioLink": "https://falaq.ru/audio/quran/004062.ogg"}, {"text": "أُولَئِكَ الَّذِينَ يَعْلَمُ اللّهُ مَا فِي قُلُوبِهِمْ فَأَعْرِضْ عَنْهُمْ وَعِظْهُمْ وَقُل لَّهُمْ فِي أَنفُسِهِمْ قَوْلاً بَلِيغًا", "audioLink": "https://falaq.ru/audio/quran/004063.ogg"}, {"text": "وَمَا أَرْسَلْنَا مِن رَّسُولٍ إِلاَّ لِيُطَاعَ بِإِذْنِ اللّهِ وَلَوْ أَنَّهُمْ إِذ ظَّلَمُواْ أَنفُسَهُمْ جَآؤُوكَ فَاسْتَغْفَرُواْ اللّهَ وَاسْتَغْفَرَ لَهُمُ الرَّسُولُ لَوَجَدُواْ اللّهَ تَوَّابًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/004064.ogg"}, {"text": "فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا", "audioLink": "https://falaq.ru/audio/quran/004065.ogg"}, {"text": "وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَنِ اقْتُلُواْ أَنفُسَكُمْ أَوِ اخْرُجُواْ مِن دِيَارِكُم مَّا فَعَلُوهُ إِلاَّ قَلِيلٌ مِّنْهُمْ وَلَوْ أَنَّهُمْ فَعَلُواْ مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَّهُمْ وَأَشَدَّ تَثْبِيتًا", "audioLink": "https://falaq.ru/audio/quran/004066.ogg"}, {"text": "وَإِذاً لَّآتَيْنَاهُم مِّن لَّدُنَّا أَجْراً عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/004067.ogg"}, {"text": "وَلَهَدَيْنَاهُمْ صِرَاطًا مُّسْتَقِيمًا", "audioLink": "https://falaq.ru/audio/quran/004068.ogg"}, {"text": "وَمَن يُطِعِ اللّهَ وَالرَّسُولَ فَأُوْلَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللّهُ عَلَيْهِم مِّنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاء وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا", "audioLink": "https://falaq.ru/audio/quran/004069.ogg"}, {"text": "ذَلِكَ الْفَضْلُ مِنَ اللّهِ وَكَفَى بِاللّهِ عَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/004070.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ خُذُواْ حِذْرَكُمْ فَانفِرُواْ ثُبَاتٍ أَوِ انفِرُواْ جَمِيعًا", "audioLink": "https://falaq.ru/audio/quran/004071.ogg"}, {"text": "وَإِنَّ مِنكُمْ لَمَن لَّيُبَطِّئَنَّ فَإِنْ أَصَابَتْكُم مُّصِيبَةٌ قَالَ قَدْ أَنْعَمَ اللّهُ عَلَيَّ إِذْ لَمْ أَكُن مَّعَهُمْ شَهِيدًا", "audioLink": "https://falaq.ru/audio/quran/004072.ogg"}, {"text": "وَلَئِنْ أَصَابَكُمْ فَضْلٌ مِّنَ الله لَيَقُولَنَّ كَأَن لَّمْ تَكُن بَيْنَكُمْ وَبَيْنَهُ مَوَدَّةٌ يَا لَيتَنِي كُنتُ مَعَهُمْ فَأَفُوزَ فَوْزًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/004073.ogg"}, {"text": "فَلْيُقَاتِلْ فِي سَبِيلِ اللّهِ الَّذِينَ يَشْرُونَ الْحَيَاةَ الدُّنْيَا بِالآخِرَةِ وَمَن يُقَاتِلْ فِي سَبِيلِ اللّهِ فَيُقْتَلْ أَو يَغْلِبْ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/004074.ogg"}, {"text": "وَمَا لَكُمْ لاَ تُقَاتِلُونَ فِي سَبِيلِ اللّهِ وَالْمُسْتَضْعَفِينَ مِنَ الرِّجَالِ وَالنِّسَاء وَالْوِلْدَانِ الَّذِينَ يَقُولُونَ رَبَّنَا أَخْرِجْنَا مِنْ هَذِهِ الْقَرْيَةِ الظَّالِمِ أَهْلُهَا وَاجْعَل لَّنَا مِن لَّدُنكَ وَلِيًّا وَاجْعَل لَّنَا مِن لَّدُنكَ نَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/004075.ogg"}, {"text": "الَّذِينَ آمَنُواْ يُقَاتِلُونَ فِي سَبِيلِ اللّهِ وَالَّذِينَ كَفَرُواْ يُقَاتِلُونَ فِي سَبِيلِ الطَّاغُوتِ فَقَاتِلُواْ أَوْلِيَاء الشَّيْطَانِ إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا", "audioLink": "https://falaq.ru/audio/quran/004076.ogg"}, {"text": "أَلَمْ تَرَ إِلَى الَّذِينَ قِيلَ لَهُمْ كُفُّواْ أَيْدِيَكُمْ وَأَقِيمُواْ الصَّلاَةَ وَآتُواْ الزَّكَاةَ فَلَمَّا كُتِبَ عَلَيْهِمُ الْقِتَالُ إِذَا فَرِيقٌ مِّنْهُمْ يَخْشَوْنَ النَّاسَ كَخَشْيَةِ اللّهِ أَوْ أَشَدَّ خَشْيَةً وَقَالُواْ رَبَّنَا لِمَ كَتَبْتَ عَلَيْنَا الْقِتَالَ لَوْلا أَخَّرْتَنَا إِلَى أَجَلٍ قَرِيبٍ قُلْ مَتَاعُ الدَّنْيَا قَلِيلٌ وَالآخِرَةُ خَيْرٌ لِّمَنِ اتَّقَى وَلاَ تُظْلَمُونَ فَتِيلاً", "audioLink": "https://falaq.ru/audio/quran/004077.ogg"}, {"text": "أَيْنَمَا تَكُونُواْ يُدْرِككُّمُ الْمَوْتُ وَلَوْ كُنتُمْ فِي بُرُوجٍ مُّشَيَّدَةٍ وَإِن تُصِبْهُمْ حَسَنَةٌ يَقُولُواْ هَذِهِ مِنْ عِندِ اللّهِ وَإِن تُصِبْهُمْ سَيِّئَةٌ يَقُولُواْ هَذِهِ مِنْ عِندِكَ قُلْ كُلًّ مِّنْ عِندِ اللّهِ فَمَا لِهَؤُلاء الْقَوْمِ لاَ يَكَادُونَ يَفْقَهُونَ حَدِيثًا", "audioLink": "https://falaq.ru/audio/quran/004078.ogg"}, {"text": "مَّا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللّهِ وَمَا أَصَابَكَ مِن سَيِّئَةٍ فَمِن نَّفْسِكَ وَأَرْسَلْنَاكَ لِلنَّاسِ رَسُولاً وَكَفَى بِاللّهِ شَهِيدًا", "audioLink": "https://falaq.ru/audio/quran/004079.ogg"}, {"text": "مَّنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللّهَ وَمَن تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا", "audioLink": "https://falaq.ru/audio/quran/004080.ogg"}, {"text": "وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُواْ مِنْ عِندِكَ بَيَّتَ طَآئِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ وَاللّهُ يَكْتُبُ مَا يُبَيِّتُونَ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللّهِ وَكَفَى بِاللّهِ وَكِيلاً", "audioLink": "https://falaq.ru/audio/quran/004081.ogg"}, {"text": "أَفَلاَ يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللّهِ لَوَجَدُواْ فِيهِ اخْتِلاَفًا كَثِيرًا", "audioLink": "https://falaq.ru/audio/quran/004082.ogg"}, {"text": "وَإِذَا جَاءهُمْ أَمْرٌ مِّنَ الأَمْنِ أَوِ الْخَوْفِ أَذَاعُواْ بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ وَلَوْلاَ فَضْلُ اللّهِ عَلَيْكُمْ وَرَحْمَتُهُ لاَتَّبَعْتُمُ الشَّيْطَانَ إِلاَّ قَلِيلاً", "audioLink": "https://falaq.ru/audio/quran/004083.ogg"}, {"text": "فَقَاتِلْ فِي سَبِيلِ اللّهِ لاَ تُكَلَّفُ إِلاَّ نَفْسَكَ وَحَرِّضِ الْمُؤْمِنِينَ عَسَى اللّهُ أَن يَكُفَّ بَأْسَ الَّذِينَ كَفَرُواْ وَاللّهُ أَشَدُّ بَأْسًا وَأَشَدُّ تَنكِيلاً", "audioLink": "https://falaq.ru/audio/quran/004084.ogg"}, {"text": "مَّن يَشْفَعْ شَفَاعَةً حَسَنَةً يَكُن لَّهُ نَصِيبٌ مِّنْهَا وَمَن يَشْفَعْ شَفَاعَةً سَيِّئَةً يَكُن لَّهُ كِفْلٌ مِّنْهَا وَكَانَ اللّهُ عَلَى كُلِّ شَيْءٍ مُّقِيتًا", "audioLink": "https://falaq.ru/audio/quran/004085.ogg"}, {"text": "وَإِذَا حُيِّيْتُم بِتَحِيَّةٍ فَحَيُّواْ بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا إِنَّ اللّهَ كَانَ عَلَى كُلِّ شَيْءٍ حَسِيبًا", "audioLink": "https://falaq.ru/audio/quran/004086.ogg"}, {"text": "اللّهُ لا إِلَهَ إِلاَّ هُوَ لَيَجْمَعَنَّكُمْ إِلَى يَوْمِ الْقِيَامَةِ لاَ رَيْبَ فِيهِ وَمَنْ أَصْدَقُ مِنَ اللّهِ حَدِيثًا", "audioLink": "https://falaq.ru/audio/quran/004087.ogg"}, {"text": "فَمَا لَكُمْ فِي الْمُنَافِقِينَ فِئَتَيْنِ وَاللّهُ أَرْكَسَهُم بِمَا كَسَبُواْ أَتُرِيدُونَ أَن تَهْدُواْ مَنْ أَضَلَّ اللّهُ وَمَن يُضْلِلِ اللّهُ فَلَن تَجِدَ لَهُ سَبِيلاً", "audioLink": "https://falaq.ru/audio/quran/004088.ogg"}, {"text": "وَدُّواْ لَوْ تَكْفُرُونَ كَمَا كَفَرُواْ فَتَكُونُونَ سَوَاء فَلاَ تَتَّخِذُواْ مِنْهُمْ أَوْلِيَاء حَتَّىَ يُهَاجِرُواْ فِي سَبِيلِ اللّهِ فَإِن تَوَلَّوْاْ فَخُذُوهُمْ وَاقْتُلُوهُمْ حَيْثُ وَجَدتَّمُوهُمْ وَلاَ تَتَّخِذُواْ مِنْهُمْ وَلِيًّا وَلاَ نَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/004089.ogg"}, {"text": "إِلاَّ الَّذِينَ يَصِلُونَ إِلَىَ قَوْمٍ بَيْنَكُمْ وَبَيْنَهُم مِّيثَاقٌ أَوْ جَآؤُوكُمْ حَصِرَتْ صُدُورُهُمْ أَن يُقَاتِلُونَكُمْ أَوْ يُقَاتِلُواْ قَوْمَهُمْ وَلَوْ شَاء اللّهُ لَسَلَّطَهُمْ عَلَيْكُمْ فَلَقَاتَلُوكُمْ فَإِنِ اعْتَزَلُوكُمْ فَلَمْ يُقَاتِلُوكُمْ وَأَلْقَوْاْ إِلَيْكُمُ السَّلَمَ فَمَا جَعَلَ اللّهُ لَكُمْ عَلَيْهِمْ سَبِيلاً", "audioLink": "https://falaq.ru/audio/quran/004090.ogg"}, {"text": "سَتَجِدُونَ آخَرِينَ يُرِيدُونَ أَن يَأْمَنُوكُمْ وَيَأْمَنُواْ قَوْمَهُمْ كُلَّ مَا رُدُّوَاْ إِلَى الْفِتْنِةِ أُرْكِسُواْ فِيِهَا فَإِن لَّمْ يَعْتَزِلُوكُمْ وَيُلْقُواْ إِلَيْكُمُ السَّلَمَ وَيَكُفُّوَاْ أَيْدِيَهُمْ فَخُذُوهُمْ وَاقْتُلُوهُمْ حَيْثُ ثِقِفْتُمُوهُمْ وَأُوْلَئِكُمْ جَعَلْنَا لَكُمْ عَلَيْهِمْ سُلْطَانًا مُّبِينًا", "audioLink": "https://falaq.ru/audio/quran/004091.ogg"}, {"text": "وَمَا كَانَ لِمُؤْمِنٍ أَن يَقْتُلَ مُؤْمِنًا إِلاَّ خَطَئًا وَمَن قَتَلَ مُؤْمِنًا خَطَئًا فَتَحْرِيرُ رَقَبَةٍ مُّؤْمِنَةٍ وَدِيَةٌ مُّسَلَّمَةٌ إِلَى أَهْلِهِ إِلاَّ أَن يَصَّدَّقُواْ فَإِن كَانَ مِن قَوْمٍ عَدُوٍّ لَّكُمْ وَهُوَ مْؤْمِنٌ فَتَحْرِيرُ رَقَبَةٍ مُّؤْمِنَةٍ وَإِن كَانَ مِن قَوْمٍ بَيْنَكُمْ وَبَيْنَهُمْ مِّيثَاقٌ فَدِيَةٌ مُّسَلَّمَةٌ إِلَى أَهْلِهِ وَتَحْرِيرُ رَقَبَةٍ مُّؤْمِنَةً فَمَن لَّمْ يَجِدْ فَصِيَامُ شَهْرَيْنِ مُتَتَابِعَيْنِ تَوْبَةً مِّنَ اللّهِ وَكَانَ اللّهُ عَلِيمًا حَكِيمًا", "audioLink": "https://falaq.ru/audio/quran/004092.ogg"}, {"text": "وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَآؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/004093.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ إِذَا ضَرَبْتُمْ فِي سَبِيلِ اللّهِ فَتَبَيَّنُواْ وَلاَ تَقُولُواْ لِمَنْ أَلْقَى إِلَيْكُمُ السَّلاَمَ لَسْتَ مُؤْمِنًا تَبْتَغُونَ عَرَضَ الْحَيَاةِ الدُّنْيَا فَعِندَ اللّهِ مَغَانِمُ كَثِيرَةٌ كَذَلِكَ كُنتُم مِّن قَبْلُ فَمَنَّ اللّهُ عَلَيْكُمْ فَتَبَيَّنُواْ إِنَّ اللّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/004094.ogg"}, {"text": "لاَّ يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ غَيْرُ أُوْلِي الضَّرَرِ وَالْمُجَاهِدُونَ فِي سَبِيلِ اللّهِ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ فَضَّلَ اللّهُ الْمُجَاهِدِينَ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ عَلَى الْقَاعِدِينَ دَرَجَةً وَكُلاًّ وَعَدَ اللّهُ الْحُسْنَى وَفَضَّلَ اللّهُ الْمُجَاهِدِينَ عَلَى الْقَاعِدِينَ أَجْرًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/004095.ogg"}, {"text": "دَرَجَاتٍ مِّنْهُ وَمَغْفِرَةً وَرَحْمَةً وَكَانَ اللّهُ غَفُورًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/004096.ogg"}, {"text": "إِنَّ الَّذِينَ تَوَفَّاهُمُ الْمَلآئِكَةُ ظَالِمِي أَنْفُسِهِمْ قَالُواْ فِيمَ كُنتُمْ قَالُواْ كُنَّا مُسْتَضْعَفِينَ فِي الأَرْضِ قَالْوَاْ أَلَمْ تَكُنْ أَرْضُ اللّهِ وَاسِعَةً فَتُهَاجِرُواْ فِيهَا فَأُوْلَئِكَ مَأْوَاهُمْ جَهَنَّمُ وَسَاءتْ مَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/004097.ogg"}, {"text": "إِلاَّ الْمُسْتَضْعَفِينَ مِنَ الرِّجَالِ وَالنِّسَاء وَالْوِلْدَانِ لاَ يَسْتَطِيعُونَ حِيلَةً وَلاَ يَهْتَدُونَ سَبِيلاً", "audioLink": "https://falaq.ru/audio/quran/004098.ogg"}, {"text": "فَأُوْلَئِكَ عَسَى اللّهُ أَن يَعْفُوَ عَنْهُمْ وَكَانَ اللّهُ عَفُوًّا غَفُورًا", "audioLink": "https://falaq.ru/audio/quran/004099.ogg"}, {"text": "وَمَن يُهَاجِرْ فِي سَبِيلِ اللّهِ يَجِدْ فِي الأَرْضِ مُرَاغَمًا كَثِيرًا وَسَعَةً وَمَن يَخْرُجْ مِن بَيْتِهِ مُهَاجِرًا إِلَى اللّهِ وَرَسُولِهِ ثُمَّ يُدْرِكْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلى اللّهِ وَكَانَ اللّهُ غَفُورًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/004100.ogg"}, {"text": "وَإِذَا ضَرَبْتُمْ فِي الأَرْضِ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَن تَقْصُرُواْ مِنَ الصَّلاَةِ إِنْ خِفْتُمْ أَن يَفْتِنَكُمُ الَّذِينَ كَفَرُواْ إِنَّ الْكَافِرِينَ كَانُواْ لَكُمْ عَدُوًّا مُّبِينًا", "audioLink": "https://falaq.ru/audio/quran/004101.ogg"}, {"text": "وَإِذَا كُنتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلاَةَ فَلْتَقُمْ طَآئِفَةٌ مِّنْهُم مَّعَكَ وَلْيَأْخُذُواْ أَسْلِحَتَهُمْ فَإِذَا سَجَدُواْ فَلْيَكُونُواْ مِن وَرَآئِكُمْ وَلْتَأْتِ طَآئِفَةٌ أُخْرَى لَمْ يُصَلُّواْ فَلْيُصَلُّواْ مَعَكَ وَلْيَأْخُذُواْ حِذْرَهُمْ وَأَسْلِحَتَهُمْ وَدَّ الَّذِينَ كَفَرُواْ لَوْ تَغْفُلُونَ عَنْ أَسْلِحَتِكُمْ وَأَمْتِعَتِكُمْ فَيَمِيلُونَ عَلَيْكُم مَّيْلَةً وَاحِدَةً وَلاَ جُنَاحَ عَلَيْكُمْ إِن كَانَ بِكُمْ أَذًى مِّن مَّطَرٍ أَوْ كُنتُم مَّرْضَى أَن تَضَعُواْ أَسْلِحَتَكُمْ وَخُذُواْ حِذْرَكُمْ إِنَّ اللّهَ أَعَدَّ لِلْكَافِرِينَ عَذَابًا مُّهِينًا", "audioLink": "https://falaq.ru/audio/quran/004102.ogg"}, {"text": "فَإِذَا قَضَيْتُمُ الصَّلاَةَ فَاذْكُرُواْ اللّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِكُمْ فَإِذَا اطْمَأْنَنتُمْ فَأَقِيمُواْ الصَّلاَةَ إِنَّ الصَّلاَةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَّوْقُوتًا", "audioLink": "https://falaq.ru/audio/quran/004103.ogg"}, {"text": "وَلاَ تَهِنُواْ فِي ابْتِغَاء الْقَوْمِ إِن تَكُونُواْ تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمونَ وَتَرْجُونَ مِنَ اللّهِ مَا لاَ يَرْجُونَ وَكَانَ اللّهُ عَلِيمًا حَكِيمًا", "audioLink": "https://falaq.ru/audio/quran/004104.ogg"}, {"text": "إِنَّا أَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ لِتَحْكُمَ بَيْنَ النَّاسِ بِمَا أَرَاكَ اللّهُ وَلاَ تَكُن لِّلْخَآئِنِينَ خَصِيمًا", "audioLink": "https://falaq.ru/audio/quran/004105.ogg"}, {"text": "وَاسْتَغْفِرِ اللّهِ إِنَّ اللّهَ كَانَ غَفُورًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/004106.ogg"}, {"text": "وَلاَ تُجَادِلْ عَنِ الَّذِينَ يَخْتَانُونَ أَنفُسَهُمْ إِنَّ اللّهَ لاَ يُحِبُّ مَن كَانَ خَوَّانًا أَثِيمًا", "audioLink": "https://falaq.ru/audio/quran/004107.ogg"}, {"text": "يَسْتَخْفُونَ مِنَ النَّاسِ وَلاَ يَسْتَخْفُونَ مِنَ اللّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لاَ يَرْضَى مِنَ الْقَوْلِ وَكَانَ اللّهُ بِمَا يَعْمَلُونَ مُحِيطًا", "audioLink": "https://falaq.ru/audio/quran/004108.ogg"}, {"text": "هَاأَنتُمْ هَؤُلاء جَادَلْتُمْ عَنْهُمْ فِي الْحَيَاةِ الدُّنْيَا فَمَن يُجَادِلُ اللّهَ عَنْهُمْ يَوْمَ الْقِيَامَةِ أَم مَّن يَكُونُ عَلَيْهِمْ وَكِيلاً", "audioLink": "https://falaq.ru/audio/quran/004109.ogg"}, {"text": "وَمَن يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللّهَ يَجِدِ اللّهَ غَفُورًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/004110.ogg"}, {"text": "وَمَن يَكْسِبْ إِثْمًا فَإِنَّمَا يَكْسِبُهُ عَلَى نَفْسِهِ وَكَانَ اللّهُ عَلِيمًا حَكِيمًا", "audioLink": "https://falaq.ru/audio/quran/004111.ogg"}, {"text": "وَمَن يَكْسِبْ خَطِيئَةً أَوْ إِثْمًا ثُمَّ يَرْمِ بِهِ بَرِيئًا فَقَدِ احْتَمَلَ بُهْتَانًا وَإِثْمًا مُّبِينًا", "audioLink": "https://falaq.ru/audio/quran/004112.ogg"}, {"text": "وَلَوْلاَ فَضْلُ اللّهِ عَلَيْكَ وَرَحْمَتُهُ لَهَمَّت طَّآئِفَةٌ مُّنْهُمْ أَن يُضِلُّوكَ وَمَا يُضِلُّونَ إِلاُّ أَنفُسَهُمْ وَمَا يَضُرُّونَكَ مِن شَيْءٍ وَأَنزَلَ اللّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ وَكَانَ فَضْلُ اللّهِ عَلَيْكَ عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/004113.ogg"}, {"text": "لاَّ خَيْرَ فِي كَثِيرٍ مِّن نَّجْوَاهُمْ إِلاَّ مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلاَحٍ بَيْنَ النَّاسِ وَمَن يَفْعَلْ ذَلِكَ ابْتَغَاء مَرْضَاتِ اللّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/004114.ogg"}, {"text": "وَمَن يُشَاقِقِ الرَّسُولَ مِن بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءتْ مَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/004115.ogg"}, {"text": "إِنَّ اللّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء وَمَن يُشْرِكْ بِاللّهِ فَقَدْ ضَلَّ ضَلاَلاً بَعِيدًا", "audioLink": "https://falaq.ru/audio/quran/004116.ogg"}, {"text": "إِن يَدْعُونَ مِن دُونِهِ إِلاَّ إِنَاثًا وَإِن يَدْعُونَ إِلاَّ شَيْطَانًا مَّرِيدًا", "audioLink": "https://falaq.ru/audio/quran/004117.ogg"}, {"text": "لَّعَنَهُ اللّهُ وَقَالَ لَأَتَّخِذَنَّ مِنْ عِبَادِكَ نَصِيبًا مَّفْرُوضًا", "audioLink": "https://falaq.ru/audio/quran/004118.ogg"}, {"text": "وَلأُضِلَّنَّهُمْ وَلأُمَنِّيَنَّهُمْ وَلآمُرَنَّهُمْ فَلَيُبَتِّكُنَّ آذَانَ الأَنْعَامِ وَلآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللّهِ وَمَن يَتَّخِذِ الشَّيْطَانَ وَلِيًّا مِّن دُونِ اللّهِ فَقَدْ خَسِرَ خُسْرَانًا مُّبِينًا", "audioLink": "https://falaq.ru/audio/quran/004119.ogg"}, {"text": "يَعِدُهُمْ وَيُمَنِّيهِمْ وَمَا يَعِدُهُمُ الشَّيْطَانُ إِلاَّ غُرُورًا", "audioLink": "https://falaq.ru/audio/quran/004120.ogg"}, {"text": "أُوْلَئِكَ مَأْوَاهُمْ جَهَنَّمُ وَلاَ يَجِدُونَ عَنْهَا مَحِيصًا", "audioLink": "https://falaq.ru/audio/quran/004121.ogg"}, {"text": "وَالَّذِينَ آمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ سَنُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا وَعْدَ اللّهِ حَقًّا وَمَنْ أَصْدَقُ مِنَ اللّهِ قِيلاً", "audioLink": "https://falaq.ru/audio/quran/004122.ogg"}, {"text": "لَّيْسَ بِأَمَانِيِّكُمْ وَلا أَمَانِيِّ أَهْلِ الْكِتَابِ مَن يَعْمَلْ سُوءًا يُجْزَ بِهِ وَلاَ يَجِدْ لَهُ مِن دُونِ اللّهِ وَلِيًّا وَلاَ نَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/004123.ogg"}, {"text": "وَمَن يَعْمَلْ مِنَ الصَّالِحَاتَ مِن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَأُوْلَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلاَ يُظْلَمُونَ نَقِيرًا", "audioLink": "https://falaq.ru/audio/quran/004124.ogg"}, {"text": "وَمَنْ أَحْسَنُ دِينًا مِّمَّنْ أَسْلَمَ وَجْهَهُ لله وَهُوَ مُحْسِنٌ واتَّبَعَ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَاتَّخَذَ اللّهُ إِبْرَاهِيمَ خَلِيلاً", "audioLink": "https://falaq.ru/audio/quran/004125.ogg"}, {"text": "وَللّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَكَانَ اللّهُ بِكُلِّ شَيْءٍ مُّحِيطًا", "audioLink": "https://falaq.ru/audio/quran/004126.ogg"}, {"text": "وَيَسْتَفْتُونَكَ فِي النِّسَاء قُلِ اللّهُ يُفْتِيكُمْ فِيهِنَّ وَمَا يُتْلَى عَلَيْكُمْ فِي الْكِتَابِ فِي يَتَامَى النِّسَاء الَّلاتِي لاَ تُؤْتُونَهُنَّ مَا كُتِبَ لَهُنَّ وَتَرْغَبُونَ أَن تَنكِحُوهُنَّ وَالْمُسْتَضْعَفِينَ مِنَ الْوِلْدَانِ وَأَن تَقُومُواْ لِلْيَتَامَى بِالْقِسْطِ وَمَا تَفْعَلُواْ مِنْ خَيْرٍ فَإِنَّ اللّهَ كَانَ بِهِ عَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/004127.ogg"}, {"text": "وَإِنِ امْرَأَةٌ خَافَتْ مِن بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًا فَلاَ جُنَاْحَ عَلَيْهِمَا أَن يُصْلِحَا بَيْنَهُمَا صُلْحًا وَالصُّلْحُ خَيْرٌ وَأُحْضِرَتِ الأَنفُسُ الشُّحَّ وَإِن تُحْسِنُواْ وَتَتَّقُواْ فَإِنَّ اللّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/004128.ogg"}, {"text": "وَلَن تَسْتَطِيعُواْ أَن تَعْدِلُواْ بَيْنَ النِّسَاء وَلَوْ حَرَصْتُمْ فَلاَ تَمِيلُواْ كُلَّ الْمَيْلِ فَتَذَرُوهَا كَالْمُعَلَّقَةِ وَإِن تُصْلِحُواْ وَتَتَّقُواْ فَإِنَّ اللّهَ كَانَ غَفُورًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/004129.ogg"}, {"text": "وَإِن يَتَفَرَّقَا يُغْنِ اللّهُ كُلاًّ مِّن سَعَتِهِ وَكَانَ اللّهُ وَاسِعًا حَكِيمًا", "audioLink": "https://falaq.ru/audio/quran/004130.ogg"}, {"text": "وَللّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُواْ الْكِتَابَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُواْ اللّهَ وَإِن تَكْفُرُواْ فَإِنَّ لِلّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَكَانَ اللّهُ غَنِيًّا حَمِيدًا", "audioLink": "https://falaq.ru/audio/quran/004131.ogg"}, {"text": "وَلِلّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَكَفَى بِاللّهِ وَكِيلاً", "audioLink": "https://falaq.ru/audio/quran/004132.ogg"}, {"text": "إِن يَشَأْ يُذْهِبْكُمْ أَيُّهَا النَّاسُ وَيَأْتِ بِآخَرِينَ وَكَانَ اللّهُ عَلَى ذَلِكَ قَدِيرًا", "audioLink": "https://falaq.ru/audio/quran/004133.ogg"}, {"text": "مَّن كَانَ يُرِيدُ ثَوَابَ الدُّنْيَا فَعِندَ اللّهِ ثَوَابُ الدُّنْيَا وَالآخِرَةِ وَكَانَ اللّهُ سَمِيعًا بَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/004134.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ كُونُواْ قَوَّامِينَ بِالْقِسْطِ شُهَدَاء لِلّهِ وَلَوْ عَلَى أَنفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالأَقْرَبِينَ إِن يَكُنْ غَنِيًّا أَوْ فَقَيرًا فَاللّهُ أَوْلَى بِهِمَا فَلاَ تَتَّبِعُواْ الْهَوَى أَن تَعْدِلُواْ وَإِن تَلْوُواْ أَوْ تُعْرِضُواْ فَإِنَّ اللّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/004135.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ آمِنُواْ بِاللّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِيَ أَنزَلَ مِن قَبْلُ وَمَن يَكْفُرْ بِاللّهِ وَمَلاَئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ فَقَدْ ضَلَّ ضَلاَلاً بَعِيدًا", "audioLink": "https://falaq.ru/audio/quran/004136.ogg"}, {"text": "إِنَّ الَّذِينَ آمَنُواْ ثُمَّ كَفَرُواْ ثُمَّ آمَنُواْ ثُمَّ كَفَرُواْ ثُمَّ ازْدَادُواْ كُفْرًا لَّمْ يَكُنِ اللّهُ لِيَغْفِرَ لَهُمْ وَلاَ لِيَهْدِيَهُمْ سَبِيلاً", "audioLink": "https://falaq.ru/audio/quran/004137.ogg"}, {"text": "بَشِّرِ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/004138.ogg"}, {"text": "الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاء مِن دُونِ الْمُؤْمِنِينَ أَيَبْتَغُونَ عِندَهُمُ الْعِزَّةَ فَإِنَّ العِزَّةَ لِلّهِ جَمِيعًا", "audioLink": "https://falaq.ru/audio/quran/004139.ogg"}, {"text": "وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللّهِ يُكَفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلاَ تَقْعُدُواْ مَعَهُمْ حَتَّى يَخُوضُواْ فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِّثْلُهُمْ إِنَّ اللّهَ جَامِعُ الْمُنَافِقِينَ وَالْكَافِرِينَ فِي جَهَنَّمَ جَمِيعًا", "audioLink": "https://falaq.ru/audio/quran/004140.ogg"}, {"text": "الَّذِينَ يَتَرَبَّصُونَ بِكُمْ فَإِن كَانَ لَكُمْ فَتْحٌ مِّنَ اللّهِ قَالُواْ أَلَمْ نَكُن مَّعَكُمْ وَإِن كَانَ لِلْكَافِرِينَ نَصِيبٌ قَالُواْ أَلَمْ نَسْتَحْوِذْ عَلَيْكُمْ وَنَمْنَعْكُم مِّنَ الْمُؤْمِنِينَ فَاللّهُ يَحْكُمُ بَيْنَكُمْ يَوْمَ الْقِيَامَةِ وَلَن يَجْعَلَ اللّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلاً", "audioLink": "https://falaq.ru/audio/quran/004141.ogg"}, {"text": "إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُواْ إِلَى الصَّلاَةِ قَامُواْ كُسَالَى يُرَآؤُونَ النَّاسَ وَلاَ يَذْكُرُونَ اللّهَ إِلاَّ قَلِيلاً", "audioLink": "https://falaq.ru/audio/quran/004142.ogg"}, {"text": "مُّذَبْذَبِينَ بَيْنَ ذَلِكَ لاَ إِلَى هَؤُلاء وَلاَ إِلَى هَؤُلاء وَمَن يُضْلِلِ اللّهُ فَلَن تَجِدَ لَهُ سَبِيلاً", "audioLink": "https://falaq.ru/audio/quran/004143.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَتَّخِذُواْ الْكَافِرِينَ أَوْلِيَاء مِن دُونِ الْمُؤْمِنِينَ أَتُرِيدُونَ أَن تَجْعَلُواْ لِلّهِ عَلَيْكُمْ سُلْطَانًا مُّبِينًا", "audioLink": "https://falaq.ru/audio/quran/004144.ogg"}, {"text": "إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الأَسْفَلِ مِنَ النَّارِ وَلَن تَجِدَ لَهُمْ نَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/004145.ogg"}, {"text": "إِلاَّ الَّذِينَ تَابُواْ وَأَصْلَحُواْ وَاعْتَصَمُواْ بِاللّهِ وَأَخْلَصُواْ دِينَهُمْ لِلّهِ فَأُوْلَئِكَ مَعَ الْمُؤْمِنِينَ وَسَوْفَ يُؤْتِ اللّهُ الْمُؤْمِنِينَ أَجْرًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/004146.ogg"}, {"text": "مَّا يَفْعَلُ اللّهُ بِعَذَابِكُمْ إِن شَكَرْتُمْ وَآمَنتُمْ وَكَانَ اللّهُ شَاكِرًا عَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/004147.ogg"}, {"text": "لاَّ يُحِبُّ اللّهُ الْجَهْرَ بِالسُّوَءِ مِنَ الْقَوْلِ إِلاَّ مَن ظُلِمَ وَكَانَ اللّهُ سَمِيعًا عَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/004148.ogg"}, {"text": "إِن تُبْدُواْ خَيْرًا أَوْ تُخْفُوهُ أَوْ تَعْفُواْ عَن سُوَءٍ فَإِنَّ اللّهَ كَانَ عَفُوًّا قَدِيرًا", "audioLink": "https://falaq.ru/audio/quran/004149.ogg"}, {"text": "إِنَّ الَّذِينَ يَكْفُرُونَ بِاللّهِ وَرُسُلِهِ وَيُرِيدُونَ أَن يُفَرِّقُواْ بَيْنَ اللّهِ وَرُسُلِهِ وَيقُولُونَ نُؤْمِنُ بِبَعْضٍ وَنَكْفُرُ بِبَعْضٍ وَيُرِيدُونَ أَن يَتَّخِذُواْ بَيْنَ ذَلِكَ سَبِيلاً", "audioLink": "https://falaq.ru/audio/quran/004150.ogg"}, {"text": "أُوْلَئِكَ هُمُ الْكَافِرُونَ حَقًّا وَأَعْتَدْنَا لِلْكَافِرِينَ عَذَابًا مُّهِينًا", "audioLink": "https://falaq.ru/audio/quran/004151.ogg"}, {"text": "وَالَّذِينَ آمَنُواْ بِاللّهِ وَرُسُلِهِ وَلَمْ يُفَرِّقُواْ بَيْنَ أَحَدٍ مِّنْهُمْ أُوْلَئِكَ سَوْفَ يُؤْتِيهِمْ أُجُورَهُمْ وَكَانَ اللّهُ غَفُورًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/004152.ogg"}, {"text": "يَسْأَلُكَ أَهْلُ الْكِتَابِ أَن تُنَزِّلَ عَلَيْهِمْ كِتَابًا مِّنَ السَّمَاء فَقَدْ سَأَلُواْ مُوسَى أَكْبَرَ مِن ذَلِكَ فَقَالُواْ أَرِنَا اللّهِ جَهْرَةً فَأَخَذَتْهُمُ الصَّاعِقَةُ بِظُلْمِهِمْ ثُمَّ اتَّخَذُواْ الْعِجْلَ مِن بَعْدِ مَا جَاءتْهُمُ الْبَيِّنَاتُ فَعَفَوْنَا عَن ذَلِكَ وَآتَيْنَا مُوسَى سُلْطَانًا مُّبِينًا", "audioLink": "https://falaq.ru/audio/quran/004153.ogg"}, {"text": "وَرَفَعْنَا فَوْقَهُمُ الطُّورَ بِمِيثَاقِهِمْ وَقُلْنَا لَهُمُ ادْخُلُواْ الْبَابَ سُجَّدًا وَقُلْنَا لَهُمْ لاَ تَعْدُواْ فِي السَّبْتِ وَأَخَذْنَا مِنْهُم مِّيثَاقًا غَلِيظًا", "audioLink": "https://falaq.ru/audio/quran/004154.ogg"}, {"text": "فَبِمَا نَقْضِهِم مِّيثَاقَهُمْ وَكُفْرِهِم بَآيَاتِ اللّهِ وَقَتْلِهِمُ الأَنْبِيَاء بِغَيْرِ حَقًّ وَقَوْلِهِمْ قُلُوبُنَا غُلْفٌ بَلْ طَبَعَ اللّهُ عَلَيْهَا بِكُفْرِهِمْ فَلاَ يُؤْمِنُونَ إِلاَّ قَلِيلاً", "audioLink": "https://falaq.ru/audio/quran/004155.ogg"}, {"text": "وَبِكُفْرِهِمْ وَقَوْلِهِمْ عَلَى مَرْيَمَ بُهْتَانًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/004156.ogg"}, {"text": "وَقَوْلِهِمْ إِنَّا قَتَلْنَا الْمَسِيحَ عِيسَى ابْنَ مَرْيَمَ رَسُولَ اللّهِ وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِن شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُواْ فِيهِ لَفِي شَكٍّ مِّنْهُ مَا لَهُم بِهِ مِنْ عِلْمٍ إِلاَّ اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا", "audioLink": "https://falaq.ru/audio/quran/004157.ogg"}, {"text": "بَل رَّفَعَهُ اللّهُ إِلَيْهِ وَكَانَ اللّهُ عَزِيزًا حَكِيمًا", "audioLink": "https://falaq.ru/audio/quran/004158.ogg"}, {"text": "وَإِن مِّنْ أَهْلِ الْكِتَابِ إِلاَّ لَيُؤْمِنَنَّ بِهِ قَبْلَ مَوْتِهِ وَيَوْمَ الْقِيَامَةِ يَكُونُ عَلَيْهِمْ شَهِيدًا", "audioLink": "https://falaq.ru/audio/quran/004159.ogg"}, {"text": "فَبِظُلْمٍ مِّنَ الَّذِينَ هَادُواْ حَرَّمْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ وَبِصَدِّهِمْ عَن سَبِيلِ اللّهِ كَثِيرًا", "audioLink": "https://falaq.ru/audio/quran/004160.ogg"}, {"text": "وَأَخْذِهِمُ الرِّبَا وَقَدْ نُهُواْ عَنْهُ وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِينَ مِنْهُمْ عَذَابًا أَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/004161.ogg"}, {"text": "لَّكِنِ الرَّاسِخُونَ فِي الْعِلْمِ مِنْهُمْ وَالْمُؤْمِنُونَ يُؤْمِنُونَ بِمَا أُنزِلَ إِلَيكَ وَمَا أُنزِلَ مِن قَبْلِكَ وَالْمُقِيمِينَ الصَّلاَةَ وَالْمُؤْتُونَ الزَّكَاةَ وَالْمُؤْمِنُونَ بِاللّهِ وَالْيَوْمِ الآخِرِ أُوْلَئِكَ سَنُؤْتِيهِمْ أَجْرًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/004162.ogg"}, {"text": "إِنَّا أَوْحَيْنَا إِلَيْكَ كَمَا أَوْحَيْنَا إِلَى نُوحٍ وَالنَّبِيِّينَ مِن بَعْدِهِ وَأَوْحَيْنَا إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإْسْحَقَ وَيَعْقُوبَ وَالأَسْبَاطِ وَعِيسَى وَأَيُّوبَ وَيُونُسَ وَهَارُونَ وَسُلَيْمَانَ وَآتَيْنَا دَاوُودَ زَبُورًا", "audioLink": "https://falaq.ru/audio/quran/004163.ogg"}, {"text": "وَرُسُلاً قَدْ قَصَصْنَاهُمْ عَلَيْكَ مِن قَبْلُ وَرُسُلاً لَّمْ نَقْصُصْهُمْ عَلَيْكَ وَكَلَّمَ اللّهُ مُوسَى تَكْلِيمًا", "audioLink": "https://falaq.ru/audio/quran/004164.ogg"}, {"text": "رُّسُلاً مُّبَشِّرِينَ وَمُنذِرِينَ لِئَلاَّ يَكُونَ لِلنَّاسِ عَلَى اللّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللّهُ عَزِيزًا حَكِيمًا", "audioLink": "https://falaq.ru/audio/quran/004165.ogg"}, {"text": "لَّكِنِ اللّهُ يَشْهَدُ بِمَا أَنزَلَ إِلَيْكَ أَنزَلَهُ بِعِلْمِهِ وَالْمَلآئِكَةُ يَشْهَدُونَ وَكَفَى بِاللّهِ شَهِيدًا", "audioLink": "https://falaq.ru/audio/quran/004166.ogg"}, {"text": "إِنَّ الَّذِينَ كَفَرُواْ وَصَدُّواْ عَن سَبِيلِ اللّهِ قَدْ ضَلُّواْ ضَلاَلاً بَعِيدًا", "audioLink": "https://falaq.ru/audio/quran/004167.ogg"}, {"text": "إِنَّ الَّذِينَ كَفَرُواْ وَظَلَمُواْ لَمْ يَكُنِ اللّهُ لِيَغْفِرَ لَهُمْ وَلاَ لِيَهْدِيَهُمْ طَرِيقاً", "audioLink": "https://falaq.ru/audio/quran/004168.ogg"}, {"text": "إِلاَّ طَرِيقَ جَهَنَّمَ خَالِدِينَ فِيهَا أَبَدًا وَكَانَ ذَلِكَ عَلَى اللّهِ يَسِيرًا", "audioLink": "https://falaq.ru/audio/quran/004169.ogg"}, {"text": "يَا أَيُّهَا النَّاسُ قَدْ جَاءكُمُ الرَّسُولُ بِالْحَقِّ مِن رَّبِّكُمْ فَآمِنُواْ خَيْرًا لَّكُمْ وَإِن تَكْفُرُواْ فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَالأَرْضِ وَكَانَ اللّهُ عَلِيمًا حَكِيمًا", "audioLink": "https://falaq.ru/audio/quran/004170.ogg"}, {"text": "يَا أَهْلَ الْكِتَابِ لاَ تَغْلُواْ فِي دِينِكُمْ وَلاَ تَقُولُواْ عَلَى اللّهِ إِلاَّ الْحَقِّ إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللّهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِّنْهُ فَآمِنُواْ بِاللّهِ وَرُسُلِهِ وَلاَ تَقُولُواْ ثَلاَثَةٌ انتَهُواْ خَيْرًا لَّكُمْ إِنَّمَا اللّهُ إِلَهٌ وَاحِدٌ سُبْحَانَهُ أَن يَكُونَ لَهُ وَلَدٌ لَّهُ مَا فِي السَّمَاوَات وَمَا فِي الأَرْضِ وَكَفَى بِاللّهِ وَكِيلاً", "audioLink": "https://falaq.ru/audio/quran/004171.ogg"}, {"text": "لَّن يَسْتَنكِفَ الْمَسِيحُ أَن يَكُونَ عَبْداً لِّلّهِ وَلاَ الْمَلآئِكَةُ الْمُقَرَّبُونَ وَمَن يَسْتَنكِفْ عَنْ عِبَادَتِهِ وَيَسْتَكْبِرْ فَسَيَحْشُرُهُمْ إِلَيهِ جَمِيعًا", "audioLink": "https://falaq.ru/audio/quran/004172.ogg"}, {"text": "فَأَمَّا الَّذِينَ آمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ فَيُوَفِّيهِمْ أُجُورَهُمْ وَيَزيدُهُم مِّن فَضْلِهِ وَأَمَّا الَّذِينَ اسْتَنكَفُواْ وَاسْتَكْبَرُواْ فَيُعَذِّبُهُمْ عَذَابًا أَلُيمًا وَلاَ يَجِدُونَ لَهُم مِّن دُونِ اللّهِ وَلِيًّا وَلاَ نَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/004173.ogg"}, {"text": "يَا أَيُّهَا النَّاسُ قَدْ جَاءكُم بُرْهَانٌ مِّن رَّبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا", "audioLink": "https://falaq.ru/audio/quran/004174.ogg"}, {"text": "فَأَمَّا الَّذِينَ آمَنُواْ بِاللّهِ وَاعْتَصَمُواْ بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا", "audioLink": "https://falaq.ru/audio/quran/004175.ogg"}, {"text": "يَسْتَفْتُونَكَ قُلِ اللّهُ يُفْتِيكُمْ فِي الْكَلاَلَةِ إِنِ امْرُؤٌ هَلَكَ لَيْسَ لَهُ وَلَدٌ وَلَهُ أُخْتٌ فَلَهَا نِصْفُ مَا تَرَكَ وَهُوَ يَرِثُهَآ إِن لَّمْ يَكُن لَّهَا وَلَدٌ فَإِن كَانَتَا اثْنَتَيْنِ فَلَهُمَا الثُّلُثَانِ مِمَّا تَرَكَ وَإِن كَانُواْ إِخْوَةً رِّجَالاً وَنِسَاء فَلِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ يُبَيِّنُ اللّهُ لَكُمْ أَن تَضِلُّواْ وَاللّهُ بِكُلِّ شَيْءٍ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/004176.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "О люди! Бойтесь вашего Господа, который сотворил вас из одной души и из неё сотворил пару ей - жену, а от них распространил много мужчин и женщин. Вы все происходите из этой души. Бойтесь и чтите Аллаха, у которого просите помощь во всех делах ваших и именем которого вы друг друга упрашиваете, чтите родственные связи и храните их, не разрывайте их, близкие и далёкие. Поистине, Аллах - над вами вечный страж! От него ничто из ваших дел не скроется. Он воздаст вам за них!", "audioLink": ""}, {"text": "Отдавайте сиротам их имущество, не давайте им негодного, не лишайте их хорошего, не заменяйте негодным доброе, не берите из их имущества, добавляя к своему.", "audioLink": ""}, {"text": "Если вы боитесь, что не будете справедливыми к сиротам, то бойтесь также быть несправедливыми по отношению к своим женщинам. Вы можете жениться на двух, трёх, четырёх одновременно, но не больше, и вы должны быть уверены, что будете справедливы ко всем. Если же вы боитесь, что не будете справедливы, то женитесь только на одной или на тех, которыми овладели ваши десницы [На пленницах и рабынях, лишённых полной свободы и личных прав, которые ещё до прихода ислама перешли в собственность людей, принявших позднее ислам. И в десницах мусульман они жили лучше, чем до этого.] Это - ближайший путь, чтобы не уклониться от справедливости, чтобы не было у вас много детей и чтобы вам не было трудно расходовать деньги на них [Исламский шариат не единственный Небесный шариат, который разрешает многобрачие. Шариат Торы указывает, что мужчина имеет право жениться на ком он пожелает, и напоминает также о том, что пророки женились не на единицах, а на десятках женщин. Тора - это Ветхий Завет, который признаётся христианами, если нет текста в Евангелии или Послания, которые противоречат ей, или нет явного противоречия в самом тексте Торы. Церковь разрешала многобрачие в средние века и позже. И на протяжении истории Европы известно много королей, имевших несколько жён. Исламский шариат отличается от других шариатов тем, что он ограничил многобрачие, Он первый ниспосланный шариат, который поставил ясные ограничения, определив три условия: во-первых, нельзя иметь более четырёх жён одновременно; во-вторых, мужчина должен быть уверен , что он будет одинаково справедлив ко всем жёнам; в-третьих, мужчина должен быть в состоянии содержать их и расходовать на них деньги, как полагается. Первые два условия непременны для всех мужчин, хотя бы по отношению к первой женитьбе. Все знатоки исламской религии согласны с тем, что мужчине запрещается жениться на другой, если он не уверен, что будет справедлив к своим жёнам. Но это запрещение религиозное и не входит в компетенцию судебной власти. Ведь справедливость более или менее оценивается в душе человека, а расходы - относительное дело, которое не определить одними весами. Поэтому всё это оставлено на совесть мужчины, чтобы он сам оценил, верен ли его поступок. Тот, кто несправедливо поступает в этом отношении, совершает великий грех, за который будет наказан в День воскресения. Неспособность содержать семью и расходовать на неё деньги связаны с будущим семьи. Правильные контракты при заключении брака основываются не на ожидаемых обстоятельствах, а на существующем положении в данный момент. Имущество приходит и уходит. Несмотря на это, ислам указывает на то, что, если мужчина не будет справедлив к своей жене или не будет в состоянии содержать её, она имеет право просить развод; но эти же помехи не запрещают ей выйти замуж за мужчину, если она согласна, несмотря на обстоятельства, в которых он находится. Ислам, разрешив многобрачие, но с определёнными условиями, преодолел некоторые болезни общества. Во-первых, число мужчин, способных жениться, может стать меньше числа женщин, могущих выйти замуж, особенно после войн. В некоторых европейских странах эта пропорция составила один к семи, т.е. один мужчина на семь женщин. Морально приличнее для женщины быть законной женой, даже одной из нескольких, чем находиться в незаконной, безнравственной связи с мужчиной. Во-вторых, между мужчиной и женщиной могут возникнуть такие интимные отношения, что они не смогут оставить друг друга. Поэтому в интересах общества узаконить эти отношения в соответствии с шариатом. Женщине лучше быть женой, чем любовницей того или иного мужчины. Если это и не очень одобряемый случай многобрачия, то всё равно он лучше, чем единобрачие с незаконными внебрачными связями, потому что полигамия устраняет здесь одну из болезней общества. В-третьих, женщина не может не согласиться выйти замуж за женатого человека, если к этому её вынуждают обстоятельства. Если первая жена будет страдать, и ей будет нанесён моральный ущерб тем, что её муж женится на другой, то второй женщине может быть причинён ещё больший вред, если она не выйдет замуж, т.е. её женственность останется невостребованной, или она погибнет, ведя распутную жизнь. Это пример того, как вред меньшей степени может отстранить вред большей степени. В-четвёртых, жена может заболеть и не быть в состоянии вести нормальную половую жизнь с мужем, или же она может оказаться бесплодной. В этом случае в интересах общества, чтобы мужчина женился на другой. Таким образом, поставив все эти ограничения, ислам приоткрыл дверь к многобрачию, не поощряя его. Ведь ислам - шариат Аллаха, который знает всякую вещь. Поистине, Он - Всеведущий и Мудрый!]", "audioLink": ""}, {"text": "Отдавайте женщинам их калым. Вы не имеете права на их калым. И если они по своей доброй воле уступят вам часть его, тогда вы можете использовать его как чистые добрые деньги, направленные на благо семьи.", "audioLink": ""}, {"text": "Когда настанет время отдать сиротам их имущество, вы должны быть уверены, что они не слабоумны. Данное имущество сирот и неразумных - это доверенность общества, и оно находится временно под вашей опекой. Вам нужно следить за этим имуществом, чтобы оно не пропало. Ведь имущество - одна из основ жизни. Если те, которые имеют право на имущество неразумны, то нужно освободить их от этой ответственности; но отдавайте им из плодов их имущества то, что нужно им для питания, и одевайте их, и будьте добры к ним, и говорите с ними хорошими, добрыми словами, удовлетворяйте их потребности и не унижайте их.", "audioLink": ""}, {"text": "Испытывайте степень разумности поступков сирот до их совершеннолетия. Когда они достигнут брачного возраста, если увидите в них зрелость ума, отдайте им их имущество. Не поедайте их имущества торопливо и не тратьте его поспешно в свою пользу, до того как они достигнут возраста зрелости, и вы будете обязаны вернуть им их имущество. Если сироты находятся под опекой тех, кто богат, то пусть опекуны воздержатся от траты их имущества и не берут себе ничего за опекунство; а если опекун беден, пусть возьмёт по справедливости только то, что ему необходимо, руководствуясь справедливостью и совестью. Когда же вы будете отдавать им их имущество, то делайте это при свидетелях. Аллах всё видит и оценивает ваши поступки. Аллах - Справедливый Свидетель при расчётах!", "audioLink": ""}, {"text": "Мужчине - удел в имуществе, оставленном родителями и родственниками, т.е. в наследстве, и женщинам - удел в имуществе, оставленном родителями и родственниками, т.е. в наследстве, без запрещения или уменьшения. Этот удел определённый и предназначенный из того, что оставили родители или близкие, из того, что много или мало.", "audioLink": ""}, {"text": "Если же при разделе присутствуют родственники, сироты и бедняки, которые не имеют права на наследство умерших, то наделяйте их из этого, чтобы удовлетворить их души и удалить зависть из их сердец, и говорите им слово благое.", "audioLink": ""}, {"text": "Люди должны быть справедливыми к сиротам, и пусть они боятся, как те, которые, если бы оставляли после себя слабое потомство, боялись бы, что ему придётся страдать от несправедливости, подобной той, которая могла бы свершиться по отношению к сиротам. Пусть люди боятся Аллаха в своём отношении к сиротам и пусть говорят твёрдое слово истины и справедливости.", "audioLink": ""}, {"text": "Поистине, те несправедливы к сиротам, которые берут без права имущество сирот, пожирают то, что введёт их в огонь, и будут гореть они в ужасном пламени!", "audioLink": ""}, {"text": "Заповеди Аллаха по отношению к наследству, оставленному детям и родителям в случае смерти, преследуют цель соблюсти справедливость и улучшить положение наследников. Относительно детей: а. сыну - долю, подобную доле двух дочерей, если дети - сыновья и дочери, б. если же они (дети) - женщины, числом более двух, то им - две трети наследства. Из содержания айата можно понять, что доля двух дочерей подобна той доле, которая приходилась бы на долю дочерей, если бы их было более двух, в. если умерший оставил одну дочь, то ей - половина того, что он оставил. Относительно родителей: а. родителям его, каждому из двух, - одна шестая, если у него есть ребёнок (сын или дочь), б. если у него нет детей, и ему наследуют только родители, то матери - одна треть, а отцу - остальное. Если у него есть братья и сёстры, то мать наследует одну шестую, отец получает остальное, чтобы содержать братьев и сестёр. Эти доли даются после того, как вычтено всё завещанное им по шариату [Завещанное не может превышать 1/3 всего наследства после уплаты долга] и уплачены долги. Это установление Аллаха справедливое и мудрое. Вы не знаете, кто из них ближе вам по пользе - ваши родители или ваши сыновья. Благое и польза в том, что установлено Аллахом. Поистине, Аллах знает, в чём ваша польза и мудр в Своих установлениях!", "audioLink": ""}, {"text": "а) Мужу - половина наследства жены, если у неё нет ребёнка от него или от другого (мужа),<br>б) если же у неё есть ребёнок, то мужу - одна четвёртая того, что она оставила, после выдачи завещанного и уплаты долга,<br>в) жене (одной или нескольким) - одна четвёртая того, что оставил муж, если у него нет ребёнка от неё (или от других жён),<br>г) если же у него есть ребёнок, то жене (или жёнам) - одна восьмая его наследства после выдачи завещанного, которое он завещает, или уплаты долга. Внук от сына наследует, как сын, в соответствии с вышеуказанным,<br>д) если умер мужчина (или женщина), и у него (у неё) нет ни сына, ни отца, а есть только сестра или брат по матери, то каждому из них - одна шестая.<br>е)А если их больше этого, то они все (братья и сёстры со стороны матери) получают одну треть наследства после уплаты долга и уплаты завещанного. Следуйте, о вы, которые уверовали, завету Аллаха! Аллах знает о справедливых и несправедливых среди вас. Поистине, Аллах Всеведущ, Терпелив, не спешит с наказанием несправедливых!", "audioLink": ""}, {"text": "Упомянутые указания относительно наследства и брака - шариат Аллаха, который Он ниспослал рабам Своим, чтобы они действовали в соответствии с ним и не преступали границы дозволенного. А кто повинуется Аллаху и Его посланнику и не преступает Его границы, того Он введёт в рай - в сады, по которым текут реки, и вечно он там пребывать будет. Это - великий успех!", "audioLink": ""}, {"text": "Тот, который не повинуется Аллаху и посланнику и преступает границы Его шариата, позволяя себе неповиновение, того Аллах введёт в огонь, где он вечно пребывать будет, и для него там будет унизительное ужасающее наказание!", "audioLink": ""}, {"text": "А если кто из ваших женщин совершит прелюбодеяние и против них будут свидетельствовать четверо справедливых мужчин, то держите их дома, чтобы уберечь и предохранить их от зла, пока они не умрут или пока не раскаются и не выйдут замуж, встав на прямой путь порядочной, честной жизни.", "audioLink": ""}, {"text": "Мужчина и женщина, не состоящие в браке и совершающие половую гнусность, - им определённое наказание, если четыре справедливых свидетеля засвидетельствуют это. Если они раскаются после наказания, не напоминайте им о мерзости, совершённой ими, не стыдите и не порицайте их этим. Поистине, Аллах Милостив и приемлет раскаяние!", "audioLink": ""}, {"text": "Ведь Аллах прощает тех, которые совершают зло по глупости, легкомыслию и неведению, но вскоре раскаиваются в этом и просят у Аллаха прощения. Не отвернётся от них Аллах и простит их. Поистине, Аллах - Мудрый, Знающий и правильно оценивает всё!", "audioLink": ""}, {"text": "Но нет прощения тем, которые, совершив гнусность, сразу не раскаиваются, и лишь когда приходит к ним смерть, они говорят: 'Я теперь раскаиваюсь'. Нет прощения также тем, которые умирают, будучи неверными. Аллах приготовил таким мучительное наказание в будущей жизни.", "audioLink": ""}, {"text": "О вы, которые уверовали! Женщины - не имущество, и не разрешается вам наследовать жён без их желания и без калыма. Будьте справедливы к ним и не требуйте от них, чтобы они уступили вам часть того предбрачного дара (калыма), что вы им дали, и часть того имущества, которое вы им даровали. Но если они совершат явно какое-нибудь гнусное дело или окажут неповиновение, то тогда можете предъявить им свои требования или взять у них, в случае разрыва отношений, часть того, что вы им даровали. О вы, которые уверовали, относитесь к своим жёнам благопристойно в делах своих и словах. Если же вы их ненавидите из-за недостатка в них нравственности или из-за их внешности, то будьте терпеливыми с ними и не торопитесь разойтись. Может быть, вам что- либо и ненавистно, а Аллах устроил в этом великое благо для вас. Поистине, Аллах знает все дела!", "audioLink": ""}, {"text": "Если вы захотите заменить одну супругу другой, а первой из них вы дали большое имущество, вы не имеете права (при разводе) отобрать из него ничего. Разве вы станете брать несправедливо, обманом, совершая явный грех?", "audioLink": ""}, {"text": "И как вы можете отбирать то, что дали, когда вы уже сошлись друг с другом, и они взяли с вас завет, по которому Аллах разрешает брачные отношения и супружескую жизнь?", "audioLink": ""}, {"text": "Не женитесь на тех женщинах, на которых были женаты ваши отцы. Это - дурной поступок, который Аллах и люди осуждают. Это - мерзость и скверный, отвратительный путь. Аллах простит только в том случае, если подобный поступок был совершён вами раньше, при язычестве [До ислама, во времена язычества, были несправедливые обычаи и традиции по отношению к женщине, которые отрицательным образом влияли на добрые отношения в семье. Когда у мужчины умирал отец, женатый не на его матери, мужчина заставлял её выйти за него замуж или даже наследовал её без нового брачного договора. При язычестве в случае, если муж расходился с женой после супружеской жизни, он несправедливо забирал у неё предбрачный дар, который дал ей раньше. Тогда некоторые мужчины даже насильно запрещали своим бывшим жёнам выходить опять замуж. Женщина тогда была забитой и беспомощной, не имеющей никаких прав. Ислам защитил её от этой несправедливости. При исламе было запрещено наследовать жён покойного отца и отбирать у них предбрачный дар (калым) в случае развода, каким бы большим он ни был. Ислам отменил запрет на повторное замужество. Ислам запрещает плохо относиться к жёнам, чтобы вынудить их просить о разводе и отдать за это своё имущество. До ислама, при язычестве, мужчине разрешалось жениться на женщине, которая была женой его отца, после развода. Ислам запретил это, и осудил это как мерзость. Ведь это скверно, и Аллах этого не одобряет, и разумные люди этого также не одобряют. Такие установления шариата - справедливость Аллаха]", "audioLink": ""}, {"text": "Запрещены вам также ваши матери, ваши дочери, ваши сёстры, ваши тётки по отцу и матери, дочери брата и дочери сестры, ваши матери, которые вскормили вас грудью (кормилицы) [В исламском шариате запрещаются брачные отношения по кормлению. Ведь ребёнок питается молоком из груди кормилицы так же, как он питается из тела своей матери в её утробе. Они обе формируют его организм, поэтому кормилица запрещена так же, как и мать], ваши сёстры по кормлению, матери ваших жён, ваши воспитанницы (приёмные дочери), которые под вашим покровительством от ваших жён, с которыми вы уже вошли в супружескую связь. Если же вы ещё не вошли к этим жёнам, то нет греха на вас, если женитесь на воспитаннице. Запрещены вам также жёны ваших сыновей, которые от ваших чресел, а также запрещается иметь жёнами двух сестёр одновременно. Такие браки, заключённые до ислама, прощаются, потому что Аллах Всепрощающ и милосерден в Своём шариате [Шариат поощряет кормить грудного ребёнка естественным образом - грудью. Этот айат предшествует инженерной генетике, запрещая брачные отношения между родственниками. Эта наука сегодня доказывает, что такие браки приводят к рождению детей, легко подверженных заболеваниям и с врождёнными дефектами, у которых снижается способность к деторождению.]", "audioLink": ""}, {"text": "Запрещены вам замужние женщины, кроме пленниц, которыми овладели ваши десницы, взятых в плен во время войны с неверными. Их предыдущее замужество теряет силу, и вы можете на них жениться, если уверены, что они не беременны. Соблюдайте заветы Аллаха о запрещённом! Кроме запрещённых вам верующих замужних женщин, вы можете жениться по закону Аллаха на любой другой женщине, согласно своему достатку, храня себя и не распутничая. Женщине, на которой вы женитесь, дайте калым (предбрачный дар). Это долг, который налагает на вас брак. Нет греха в том, что вы придёте к согласию: жена согласится на меньший калым или муж согласится увеличить калым. Аллах Всеведущ, знает дела Своих рабов и даёт им назидания на благо им!", "audioLink": ""}, {"text": "А кто из вас не обладает достатком, чтобы жениться на верующих, имеющих гражданскую свободу, тот может жениться на верующих рабынях. Аллах знает степень вашей веры и искренности. Не будьте высокомерными, ведь вы и они равны перед Богом в своей религии. Вступайте в брак с ними с дозволения их хозяев и давайте им предбрачный дар, как принято при вступлении в брак. Выбирайте их, целомудренных и чистых, не распутных и не имевших любовников. Если же они, выйдя замуж, совершат мерзость, они подвергаются половине того наказания, которое полагается целомудренным свободным женщинам. Решение жениться на какой-либо из рабынь, даётся тем из вас, которые боятся блуда. А если вы будете воздержны, терпеливы и не будете распутничать, то - это лучше для вас, чем жениться на рабынях. Поистине, Аллах - Прощающий, Милосердный!", "audioLink": ""}, {"text": "Аллах хочет разъяснить вам добрый путь Своего руководства и просветить вас. Он показывает вам обычаи тех, которые были до вас и руководствовались своими страстями. Он хочет обратить вас на прямой путь и призывает вас к повиновению Ему. Поистине, Аллах знает ваши дела! Аллах Знающ, Мудр и направляет Свои призывы на благо вам.", "audioLink": ""}, {"text": "Аллах хочет обратить вас к повиновению Ему. А те из неверных, неповинующихся, которые следуют своим страстям и распутным желаниям, хотят отклонить вас от пути истины.", "audioLink": ""}, {"text": "Аллах хочет сделать вам облегчение шариатом. Аллах сотворил человека слабым перед искушениями, страстями, желаниями, и поэтому Аллах не приказывает человеку то, что ему не под силу выполнить.", "audioLink": ""}, {"text": "О вы, которые уверовали, не пожирайте имущества друг друга несправедливо, не имея на это никакого права; но вы можете совершать между собою торговые сделки по взаимному согласию. Не губите себя неповиновением Аллаху и не вредите друг другу - ведь вы как одна душа! Поистине, Аллах вечно к вам милосерден!", "audioLink": ""}, {"text": "Тот, кто делает то, что Аллах запрещает, по вражде, злобе и несправедливости, совершает грех. Того Мы будем жечь в огне. Это для Аллаха легко!", "audioLink": ""}, {"text": "Если вы будете избегать тяжких грехов, то Аллах очистит вас и от других мелких прегрешений, пока вы стараетесь идти по Его праведному пути. В будущей жизни Аллах введёт вас в рай благородным входом, и благословенны вы будете в ближайшей жизни.", "audioLink": ""}, {"text": "Мужчины не должны желать того, в чём Аллах дал преимущество женщинам, и женщины не должны желать того, в чём Аллах дал преимущество мужчинам. Мужчинам - соответствующая доля из того, что они приобрели (деянием или наследством), а женщинам - подходящая доля из того, что они приобрели (деянием или наследством). У Аллаха просите щедрот Его и помощи, развивая свои способности и то, что дал вам Аллах, и докажите, что вы достойны того, что Он даровал вам. Поистине, Аллах знает все вещи и дал каждому роду то, что ему подходит.", "audioLink": ""}, {"text": "Каждому человеку - мужчине или женщине - Мы определили наследников того, что он оставляет после смерти, и того, что оставили ему родители или родные, а также наследников из близких, с которыми покойный заключил клятвенный договор, по которому они имеют право на часть наследства. За это они поддерживали его и помогали ему, когда требовалось [Позже этот айат был отменён]. Давайте долю каждому, кто имеет на это право, и не уменьшайте этой доли. Аллах наблюдает за каждым деянием, всегда присутствует среди вас, видит все ваши поступки. Поистине, Аллах - всякой вещи свидетель!", "audioLink": ""}, {"text": "Мужчины обязаны заботиться о своих жёнах и об их благосостоянии потому, что Аллах дал им преимущества перед женщинами, и потому, что они расходуют из своего имущества на содержание семьи. Ведь они работают, чтобы достойным образом содержать семью. Праведные женщины повинуются Аллаху и своим мужьям и в их отсутствии блюдут себя, как приказал Аллах. Тех же, непокорных и непослушных, которые проявляют упрямство и неповиновение, сначала вразумляйте и увещевайте хорошими и убедительными словами, затем отлучите их от своего ложа, а если это не поможет, тогда слегка ударяйте их, не унижая их. Если они станут послушны и будут повиноваться вам, то после этого не прибегайте к более строгим мерам. Ведь Аллах Велик и накажет вас, если вы будете искать ссоры со своими жёнами или будете относиться к ним несправедливо.", "audioLink": ""}, {"text": "Если между супругами произойдёт ссора, и вы боитесь разрыва, то призовите судью из своих родственников и судью из её родственников, которые желают примирить их, и тогда Аллах поможет достичь им доброго решения для супружеской пары: для продолжения мирной супружеской жизни или мирного, доброго разрыва. Поистине, Аллах знает и видит явные и тайные дела Своих рабов!", "audioLink": ""}, {"text": "И поклоняйтесь Аллаху, и не придавайте Ему сотоварищей. Делайте добро родителям, родным, сиротам и нуждающимся беднякам, пострадавшим из- за потери трудоспособности или несчастья и потери имущества, и соседу как родственнику, так и не родственнику, и другу по работе, и спутнику, и путнику, находящемуся далеко от дома, а также всем тем, которыми владеют десницы ваши. Поистине, Аллах не любит хвастливых, горделивых, высокомерных, беспощадных по отношению к людям.", "audioLink": ""}, {"text": "Аллах не любит тех, которые скупы и в то же время тщеславны и кичливы, которые призывают других людей к скупости и скрывают то благое, что даровал им Аллах из щедрот Своих. Они сами не пользуются этим благом и не делятся им с другими людьми. Мы приготовили для подобных неверных позорное, мучительное наказание.", "audioLink": ""}, {"text": "Аллах не любит тех, которые делают пожертвования из своего имущества лишь из лицемерия перед другими людьми, хотя на самом деле они не веруют ни в Аллаха, ни в Судный день. Он не любит также тех, которые берут себе в приятели шайтана. Это - плохой товарищ, который вводит их в заблуждение.", "audioLink": ""}, {"text": "Плохи те люди. Почему бы им не уверовать в Аллаха и в Судный день и не тратить из того, чем наделил их Аллах, ради веры в Аллаха, по доброй воле и в надежде на награду от Аллаха? Аллах знает все ваши дела: явные и тайные. Поистине, Аллах Всеведущ!", "audioLink": ""}, {"text": "Аллах справедлив ко всем и никому не причинит обиды: не уменьшит никому доброе дело и на вес пылинки и не увеличит никому наказание, а удвоит благодеющему награду за всё благое, совершённое им, каким бы малым оно ни было, и от Себя ещё воздаст ему великую награду.", "audioLink": ""}, {"text": "А что будет с этими скупыми и отклонившимися от того, что повелевает Аллах, когда в День воскресения Мы приведём от каждой общины свидетеля и тебя (о Мухаммад!) приведём свидетелем от твоей общины, среди которой есть скупые и отклонившиеся?", "audioLink": ""}, {"text": "В тот День, когда это случится, эти скупые и отклонившиеся, которые противились пророку, пожелают, чтобы земля сокрыла их, как мёртвых в могиле. Они не смогут скрыть ничего от Аллаха, и все их деяния будут видны.", "audioLink": ""}, {"text": "О вы, которые уверовали, не приступайте к молитве в нетрезвом состоянии, когда вы не можете понимать то, что вы говорите, или когда вы в состоянии большого осквернения 'джанаба' (осквернены истечением семени), кроме проходящих через мечеть, пока не омоете всего тела. А если вы больны, и омовение может вам повредить в процессе выздоровления, или вы в пути и трудно найти воду, или вы пришли из отхожего места, или вы совокуплялись с жёнами и не нашли воды для омовения, тогда можно очистить себя чистым сухим песком: побейте руками по нему и затем чистым сухим песком оботрите лицо и руки свои. Поистине, Аллах - Прощающий, Милосердный!", "audioLink": ""}, {"text": "Разве ты не видел (о Мухаммад!), как те, которым дарована часть предыдущих Писаний, отклоняются от прямого пути и заблуждаются даже относительно самих себя. Они желают сбить тебя и твоих последователей с пути истины - с прямого пути Аллаха.", "audioLink": ""}, {"text": "Ведь Аллах лучше знает ваших настоящих врагов, знает истину их сердец. Покровительство Аллаха защищает вас и достаточно вам этого. Не просите ничьего покровительства, кроме Его покровительства. Довольно в Аллахе Защитника и Помощника!", "audioLink": ""}, {"text": "Среди иудеев есть такие, которые искажают слова ниспосланного им Писания, придавая им другие значения, и говорят про себя пророку: 'Мы слышали слова, но не повинуемся'. И говорят тебе (о Мухаммад!): 'Выслушай, да не услышащий ты!' Но, говоря это, они искажают слова так, что их высказывание имеет совсем другое, оскорбительное, двусмысленное значение, - пожелание пророку быть глухим. Они говорят тебе (о Мухаммад!) 'ра\"ина' и притворяются, что говорят: 'Воззри на нас!' На самом деле они, используя близкие по звучанию, но разные по смыслу слова, произносят это по-еврейски с искажённым, нехорошим смыслом, придающим ему характер легкомыслия, нанося этим удар по религии и характеризуя посланника как легкомысленного человека. Если бы они говорили прямо: 'Мы слышали и повинуемся', - вместо: ' Мы слышали и не повинуемся'. И если бы сказали: ' Выслушай нас и обрати на нас свой взор', - а не говорили: 'Да не услышащий ты! И сказали бы 'унзурна', т.е. 'Воззри на нас!' вместо 'ра\"ина', было бы им это лучше, и шли бы они по прямому пути. За их неверие Аллах их проклял, и лишь немногие из них истинно верят.", "audioLink": ""}, {"text": "О вы, которым даровано Писание Аллахом! Уверуйте в Коран, который Мы ниспослали пророку Мухаммаду - да благословит его Аллах и приветствует, - чтобы утвердить истинность того Писания, которое с вами, раньше, чем Мы накажем вас , сгладив ваши лица, и они будут, как затылки, где нет ни носа, ни глаз, ни бровей, или проклянём вас и лишим вас Нашей милости, как тех, которых Мы прокляли за то, что они ослушались и нарушили Наш приказ, запрещающий ловлю рыбы в субботу. Поистине, повеление Аллаха исполняется!", "audioLink": ""}, {"text": "Аллах не простит того, что вы придаёте Ему в сотоварищи другие божества, но простит другие грехи, кому пожелает из Своих рабов. Тот, кто измышляет в сотоварищи Аллаху другие божества, совершает великий грех и никогда не получит прощения Аллаха.", "audioLink": ""}, {"text": "Не удивляйся этим неверующим, которые хвалят себя и оправдывают свои грехи. Но нет! Один только Господь знает праведных и нечестивых и может оправдывать и хвалить, кого Он пожелает. Аллах справедлив ко всем людям, и они не будут обижены хотя бы на самую малость.", "audioLink": ""}, {"text": "Как они могут измышлять на Аллаха ложь таким образом!? В этом явный грех, раскрывающий их тайные намерения.", "audioLink": ""}, {"text": "Видел ли ты (о Мухаммад!) тех, кому дарована часть Писания, но которые поклоняются идолам и шайтану и говорят про неверных идолопоклонников, что они идут более верным путём, чем тот, которым следуют уверовавшие в Аллаха!", "audioLink": ""}, {"text": "Прокляты они Аллахом. Он лишил их Своей милости, и Он им не помощник. Кого проклял Аллах, тот не имеет ни помощников, ни защитников от Его гнева!", "audioLink": ""}, {"text": "Или у них есть доля власти над этим миром? На самом деле они лишены блага поклонения Аллаху так же, как они лишены власти и господства над этим миром. Если бы они имели власть над этим миром, они бы не дали другим людям ничего, даже бороздки на финиковой косточке. Они не могут видеть благоденствия других людей.", "audioLink": ""}, {"text": "Как могут эти люди завидовать арабам за милость, которую Аллах даровал им, выбрав Своего посланника из них? Но ведь Аллах даровал Ибрахиму и его семейству, - а Ибрахим ваш и их праотец, - Писание, пророчество и великую власть.", "audioLink": ""}, {"text": "Из тех, к кому Ибрахим и его потомки были посланы, были такие, которые уверовали, и такие, которые отвратились. Эти отвратившиеся от веры, будут вечно гореть в геенне. В геенне довольно пламени!", "audioLink": ""}, {"text": "Те, которые не уверовали, отвергали Наши явные знамения, отрицали истину Наших пророков, будут вечно гореть в огне, который будет жечь их кожу, и каждый раз, когда их кожа потеряет чувствительность к муке, Мы заменим её другой кожей, чтобы они продолжали жить, испытывая непрерывные боль и мучения, и сполна вкусили наказание. Поистине, Аллах Всевышний мудр в Своих делах! Он наказывает того, кто не уверовал в Него, отверг Его Истину и настаивал на этом до самой смерти.", "audioLink": ""}, {"text": "Тех, которые уверовали в ниспосланное Аллахом Писание и творили благое, Мы наградим за их веру и введём их в райские сады, где внизу текут реки и где они будут вечно пребывать. Для них там - чистые благочестивые супруги. Мы введём их в прохладную тень, где и будут они пребывать в вечном блаженстве.", "audioLink": ""}, {"text": "О вы, которые уверовали, Аллах повелевает вам справедливо возвращать всё доверенное вам имущество Аллаха или людей владельцам. Таков завет Аллаха, следуйте ему. Прекрасно то, чем Аллах вас увещевает. Аллах всегда слышит всё то, что вы говорите, и видит всё то, что вы делаете. Он слышит, видит и знает, кто возвращает доверенное ему и кто изменяет этому, кто судит справедливо и кто судит не по справедливости. Он воздаст каждому за его деяния.", "audioLink": ""}, {"text": "О вы, которые уверовали в то, что ниспослано Аллахом пророку Мухаммаду - да благословит его Аллах и приветствует, - повинуйтесь Аллаху и пророку, а также тем из вас - мусульман, - которые наделены властью, руководят по справедливости и выполняют шариат Аллаха. Если же вы препираетесь о чём-нибудь и возникнет спор между вами, обратитесь к Книге Аллаха и к Сунне Его пророка, чтобы рассудить это дело и выяснить, кто прав. Аллах ниспослал Своё Писание и вместе с ним шариат о том, о чём вы препираетесь, и Его пророк разъяснил вам, как следует жить и решать споры согласно шариату, если верите в Аллаха и в День Суда. Ведь это - лучше для вас, потому что вы будете руководствоваться поистине справедливыми законами в ваших спорах. Это - пристойнее для вас, и разрешает спор, вводящий в заблуждение.", "audioLink": ""}, {"text": "Разве ты не видел (о Мухаммад!) тех, которые, притворяясь, что уверовали в то Писание, которое было ниспослано тебе, и в Писания, ниспосланные до тебя, на самом деле желают обращаться к Тагуту (и ко всем, кому поклоняются), кроме Аллаха, - за судом, в котором порочность и заблуждение. Ведь Аллах повелел им не веровать в него и не обращаться к нему за судом. Шайтан же хочет сбить их с пути прямого руководства и ввести их в крайнее заблуждение.", "audioLink": ""}, {"text": "Когда им скажут: 'Обратитесь к тому, что ниспослано было Аллахом, - Корану и шариату и идите к Его посланнику за объяснением', - ты увидишь, как лицемеры стремительно отвратят свои лица от тебя.", "audioLink": ""}, {"text": "И что бывает с ними, когда постигает их несчастье за то, что они хитрили и творили дурное? Тогда они не найдут приюта нигде, кроме как у тебя, и придут к тебе, клянясь именем Аллаха, что они желают своими словами и деяниями только лишь добра и согласия.", "audioLink": ""}, {"text": "Те, которые клянутся, что желают лишь добра и согласия - лицемерят. И только Аллах знает истину того, что скрыто в их сердцах, и их ложные слова. Не обращай (о Мухаммад!) внимания на их слова и держись в стороне от них, призывая проникновенными словами к истине прямого пути Аллаха. Говори им мудрые, убедительные слова, чтобы они проникли в их души и сердца.", "audioLink": ""}, {"text": "Мы посылали каждого посланника, чтобы вы ему- с дозволения Аллаха - повиновались. Лицемеры, которые лгут и не повинуются посланнику, несправедливы к самим себе. И если бы те, которые причиняют самим себе несправедливость, вернулись к прямому руководству Аллаха и пришли бы к тебе (о Мухаммад!), прося прощения у Аллаха за то, что делали, и ты (о Мухаммад!) попросил бы прощения у Аллаха для них, увидев, как они изменились, они действительно увидели бы, что Аллах приемлет раскаяние. Ведь Он Прощающ, Милостив!", "audioLink": ""}, {"text": "О нет, - клянусь твоим Господом! - они до тех пор не будут считаться настоящими верующими в Истину Аллаха, повинующимися Ему, пока не сделают тебя судьёй в спорах и разногласиях между ними, пока не перестанут сопротивляться твоим решениям и подчинятся им полностью как искренние верующие.", "audioLink": ""}, {"text": "Если бы Мы предписали им большие тяготы, повелев им непрерывно сражаться, подвергаясь опасности, жертвовать собой за Нашу Истину, оставлять очаги во имя борьбы за прямой путь Аллаха, то лишь немногие из них повиновались бы. А ведь Аллах - слава Ему Всевышнему! - не требует от людей того, что им трудно исполнить; но если бы они сделали, как Он повелевает, то для них это было бы благом и лучше в ближней жизни и в последующей жизни, и их вера, положение и спокойствие стали бы прочнее.", "audioLink": ""}, {"text": "Если бы они выполнили то, что повелел им Аллах и что им по силам, Он бы даровал им великую награду от Своей благости.", "audioLink": ""}, {"text": "Если бы они повиновались Аллаху, возлагающему на них то, что они могут переносить, Он повёл бы их по прямому пути высокой нравственности и благочестия.", "audioLink": ""}, {"text": "Кто повинуется Аллаху и его посланнику, шариату и заветам Аллаха, тому дарованы руководство Аллаха к прямому пути и Его милость в ближайшей жизни и в последующей. Он будет среди Его пророков и праведников, которые уверовали и следовали по прямому пути Аллаха и Его посланников, и погибших в сражении за Аллаха праведников и благочестивых. И сколь прекрасно и благородно это собрание, и как приятно сидеть с ними и вести беседу, которая никогда не надоедает!", "audioLink": ""}, {"text": "Особая милость и благословение тому, кто повинуется Аллаху и Его посланнику - это большая щедрость от Аллаха. Он Всеведущ, знает все деяния и воздаст за них. Верующему довольно, что Аллах знает его истинные мысли: как он повинуется Ему и стремится к Его благоволению.", "audioLink": ""}, {"text": "О вы, которые уверовали! Всегда соблюдайте осторожность по отношению к своим врагам и будьте в состоянии высшей готовности, чтобы отразить их внезапное нападение. Вступайте в битву отдельными отрядами, один отряд за другим, или одновременно всеми отрядами.", "audioLink": ""}, {"text": "Соблюдайте осторожность по отношению к тем, кто не желает участвовать в сражении и уклоняется от битвы. Такие обязательно найдутся среди вас. Если вы потерпите поражение в битве, и вас постигнет беда, то эти, отстранившиеся от сражения, говорят: 'Аллах оказал мне большую милость, что я не был среди них свидетелем этой битвы'.", "audioLink": ""}, {"text": "А если вам будет щедрость и милость от Аллаха, и вы одержите победу, то эти, уклонившиеся, печалятся и, сожалея, говорят: 'О, если бы я был с ними в этой битве, чтобы получить такую богатую добычу!' Они говорят это, как будто между ними и вами никогда не было дружбы!", "audioLink": ""}, {"text": "Если же среди вас есть такие, которые трусят или отстраняются из-за слабой веры или слабой воли, тогда пусть сражаются на пути Аллаха и утверждении Его Слова те, которые покупают за ближайшую жизнь жизнь будущую. Тому, кто так делает, будет одно из двух благ - или он будет убит в сражении и тогда получит великую милость от Аллаха за то, что погиб в сражении на пути истины, или он одержит победу и будут ему милости от Аллаха в ближайшей жизни. В обоих случаях Мы дадим ему награду в будущей жизни.", "audioLink": ""}, {"text": "Почему же вы не сражаетесь за прямой путь Аллаха, хотя слабые из мужчин, женщин и детей призывают вас на помощь и взывают к Аллаху, говоря: 'Господи наш! Выведи нас из этого города (Мекки), где жители творят беззаконие, и помоги нам Своим могуществом и милостью быть под защитой уверовавших в Тебя людей, и пошли нам от Себя защитника и помощника'?", "audioLink": ""}, {"text": "Те, которые уверовали и повинуются Аллаху, сражаются на Его пути - пути справедливости и истины, а те, которые не веруют, сражаются на пути Тагута - пути несправедливости, нечестия и распутства. О вы, верующие! Сражайтесь против них, потому что они помощники шайтана и его друзья, и знайте, что вы одержите победу над ними с помощью Аллаха. Ведь козни шайтана, как бы они ни были коварны, слабы, и истина победит!", "audioLink": ""}, {"text": "Разве ты не видел (о Мухаммад!), как некоторые пожелали сражаться прежде, чем им было повелено? Им сказали:' Не настало ещё время сражения, удержите ваши руки и выстаивайте молитву, и давайте милостыню для очищения (закят)'. Когда им было предписано выступить в поход, часть их, страшась людей так же, как страшится Аллаха и даже ещё больше, сказали с удивлением: 'Почему Ты, Господи наш, предписываешь нам сражение?' Они думали, что предписанное им сражение может ускорить их смерть, и поэтому сказали: 'Не можешь ли, Господи наш, отложить нам сражение до близкого уже предела нашей жизни, чтобы хорошо прожить оставшуюся жизнь?' Скажи им (о Мухаммад!): 'Вступайте в битву, даже если вы погибнете. Ведь услады ближней жизни, какой бы жизнь ни была долгой, ничтожны по сравнению с благом будущей жизни. Будущая жизнь - лучше и прекраснее для того, кто боялся Аллаха и был благочестив. Аллах воздаст вам за ваши деяния в ближайшей жизни, и вы не будете обижены даже на самую малость.", "audioLink": ""}, {"text": "Смерть, от которой вы убегаете, настигнет вас, где бы вы ни находились, даже если вы находитесь в непреступных крепостях. Те, слабые, которые не имеют твёрдой веры, если их постигнет успех и добыча, говорят: 'Это - от Аллаха'. А если их постигнет неудача или поражение, они говорят: 'Это - от тебя, Мухаммад!' Скажи им (о Мухаммад!): ' Всё, что вас постигнет - доброе или дурное, которое вы любите или ненавидите, - от Аллаха. Он вас испытывает. Почему же эти слабые люди никак не могут осознать само собою разумеющегося?'", "audioLink": ""}, {"text": "Всё хорошее, благое - здоровье, безопасность и благополучие, - что тебя (о пророк!) постигнет - от Аллаха, от Его милости и щедрости. А что постигнет тебя из трудностей, из дурного, то - от самого себя, по твоей вине. (Здесь Аллах, обращаясь к посланнику, хочет показать человеческую душу, хотя сам пророк не совершил никакого греха и не было на нём никакой вины, за которую его могло постигнуть дурное.) Затем Аллах говорит Своему пророку: 'Мы тебя послали ко всем людям посланником. Довольно Аллаха как свидетеля, что ты передаёшь Писание, ниспосланное тебе, и как они принимают это Писание'.", "audioLink": ""}, {"text": "Кто повинуется посланнику, тот повинуется Аллаху. Ведь он велит вам только то, что велит вам Аллах, и запрещает только то, что запрещает Аллах. Повиновение посланнику означает повиновение Аллаху. Кто из них отворачивается от Нашей Истины - это его дело. Мы послали тебя только благовестником и увещевателем. Мы не посылали тебя хранителем их и их благочестия. Это - для Нас, а не для тебя.", "audioLink": ""}, {"text": "Эти колеблющиеся говорят: ' Мы повинуемся твоему велению в том, что ты разрешаешь и запрещаешь'. Но стоит им покинуть тебя, как многие из них тайно ночью замышляют совершенно обратное тому, что ты сказал относительно разрешённого и запрещённого тобой. Аллах - слава Ему Всевышнему! - считает и записывает всё то, что они замышляют во мраке ночи. Отвернись от них (о Мухаммад!) и положись на Аллаха. Довольно Аллаха как поручителя, хранителя и доверенного всех твоих дел!", "audioLink": ""}, {"text": "Почему же эти лицемеры не размышляют над Кораном и доказательствами, приведёнными Аллахом, чтобы понять необходимость повиновения Ему и послушания тебе?! Писание ниспослано Аллахом. Поистине, в нём все мысли, заветы, поучения, назидания, законы даны в ясной последовательности и тесно взаимосвязаны. В этом доказательство того, что Коран был ниспослан от Аллаха. Если он был бы не от Аллаха, было бы в нём много противоречий и большое расхождение в его законах.", "audioLink": ""}, {"text": "А если до сведения этих лицемеров дойдёт слух, будь он добрый или тревожный, о силе или слабости мусульман, они разгласят об этом и распространят его, чтобы обмануть мусульман и вселить страх в их сердца, или передадут эти новости о мусульманах их врагам. Если бы эти лицемеры, распространяющие слухи, представили бы их на суд посланнику или обладающим властью мусульманам из руководителей и сподвижников Мухаммада - да благословит его Аллах и приветствует, - чтобы узнать у них истину, то те, которые хотят разведать источник их, узнали бы это от посланника и его сподвижников. Если бы не щедрость и милость Аллаха, который укрепляет веру в ваших сердцах, предотвращает смуту в ваших рядах, помогает вам одерживать победу, то большинство из вас последовало бы за шайтаном, кроме немногих, которые смогли бы спастись от его соблазнов.", "audioLink": ""}, {"text": "Если же среди вас есть такие лицемеры, отстранись от них и сражайся (о Мухаммад!) на пути Аллаха и Его Истины. Ты отвечаешь только за себя. Вменяй только самому себе обязанность сражения. Побуждай к этому благочестивых верующих. Может быть, Аллах отразит и удержит ярость неверующих. Ведь Аллах - твой сторонник и сторонник верующих! Поистине, Аллах - сильнейший в Своей ярости и сильнейший в Своём наказании неверных!", "audioLink": ""}, {"text": "Эти лицемеры способствуют дурному делу, а верующие способствуют благому делу истины. Кто способствует благому делу, тому будет доля награды от Аллаха, а кто способствует дурному делу, тому будет доля наказания от Аллаха. Поистине, Аллах знает все дела и над всякой вещью мощен!", "audioLink": ""}, {"text": "Когда вас приветствуют с приветливостью (словами, жестом, пожеланиями или почтением), отвечайте таким же или ещё лучшим приветствием. Поистине, Аллах подсчитывает всё, большое и малое!", "audioLink": ""}, {"text": "Аллах - Един. Нет божества, кроме Аллаха, и нет власти, кроме Его власти! Он поднимет вас обязательно после вашей смерти и соберёт вас всех в День воскресения для расчёта. В этом нет никаких сомнений! Аллах это говорит. Кто правдивее Аллаха в словах?", "audioLink": ""}, {"text": "Как вы, которые уверовали, разошлись во мнениях относительно лицемеров, делающих вид, что они мусульмане, а на самом деле они неверные? Вы не должны расходиться во мнениях относительно их: верующие они или неверующие? Уничтожить их или дать им отсрочку? Пойдут ли они по прямому пути Аллаха или никогда не станут благочестивыми? За то, что они приобрели из-за неверного представления об Истине Аллаха, Он низверг их, и они полны зла. Вы не должны были ожидать, что наставите на прямой путь благочестия тех, которых Аллах свернул с него. Ведь кого Аллах лишил Своей милости и увлёк с прямого пути, того вы никогда не сможете наставить на прямой путь.", "audioLink": ""}, {"text": "Вы желаете наставить этих лицемеров на прямой путь, а они хотели бы, чтобы и вы не верили и стали бы неверными, как они. Поэтому не берите себе из них друзей и сторонников и не считайте их членами своей общины, пока они не выйдут из своих жилищ сражаться за ислам. Так они докажут, что они не лицемеры. Но если они откажутся от сражения за прямой путь Аллаха и присоединятся к вашим врагам, тогда убивайте их, где бы они ни были, и не берите никогда из них ни друзей, ни помощников.", "audioLink": ""}, {"text": "Дано право убивать лицемеров за их действия против верующей общины, кроме тех, которые связаны с народом, заключившим договор с мусульманами о ненападении. Ведь по закону запрещается убивать кого-либо из союзников или тех, которые придут к вам с растерянностью в душе: сражаться ли с народом своим, являющимся врагом мусульман, с которым нет никакого договора о ненападении, или сражаться на стороне верующих против своего народа. Первую партию лицемеров запрещается убивать из-за союза с народом, заключившим с мусульманами договор о ненападении, вторую партию запрещается убивать, потому что они в смятении. Если бы Аллах - слава Ему Всевышнему! - пожелал, Он бы направил их на сражение против вас. Если же они отступят, не вступая в сражение с вами, и предложат вам мир, тогда вам не разрешается вести сражение против них, так как нет повода для этого.", "audioLink": ""}, {"text": "Вы найдёте и других лицемеров, которые хотят заслужить ваше доверие, как и доверие своего неверующего народа, чтобы обеспечить себе безопасность с обеих сторон. На самом деле они не могут противостоять ни вам, ни своему народу из неверных. И переходят они со стороны одной партии, если она потерпит поражение, на сторону другой партии и всё время колеблются между верными и неверными. Они в вечном заблуждении и лицемерят каждый раз, когда стоят перед выбором между двумя сторонами. Если же они не перестанут сражаться против вас, не удержат своих рук и не предложат вам мира и безопасности, то убивайте их, где бы вы их ни встретили, потому что, посягнув на верующих, они сами дали повод их убить. Аллах даёт верующим полную власть над ними и полное право сражаться против них.", "audioLink": ""}, {"text": "Для предосторожности лицемеры были разделены на группы, упомянутые в предыдущих айатах, чтобы верующий, по ошибке принятый за лицемера, не был убит. Не следует верующему убивать верующего. Кто по ошибке убьёт верующего, находящегося под защитой исламского государства, тот обязан дать свободу верующему рабу, чтобы компенсировать исламскую общину за потерю, ибо освобождение верующего раба, словно оживление его свободой, и обязательно заплатить пеню (выкуп за кровь) за убитого его родственникам, если они не обратят её в милостыню. Если он (убитый) будет из народа, враждебного вам, но он верующий, то убийца обязан дать свободу верующему рабу. Если же он(убитый) будет из народа, который в союзе с вами, то убийца обязан заплатить полный выкуп за убитого его родственникам и дать свободу верующему рабу. Ведь благодаря союзу с мусульманами, родственники убитого не будут использовать выкуп против мусульман во вред верующим. Кто не может сделать этого (дать свободу верующему рабу), тот должен поститься два месяца подряд, не пропуская ни одного дня. В этом есть залог воспитания для его души, чтобы он был более осторожен в будущем. Аллах - слава Ему Всевышнему! - знает тайны душ и намерения сердец. Аллах Мудр, и даёт наказание, соответствующее каждому греху!", "audioLink": ""}, {"text": "Тому, кто умышленно убьёт верующего, воздаянием будет ад, где ему вечно пребывать. На нём гнев и проклятие Аллаха, Ему назначены Аллахом тяжкие муки. Ведь это - самое большое преступление в ближней жизни.", "audioLink": ""}, {"text": "О вы, которые уверовали! Остерегайтесь убить верного в сражении. Когда вы уходите сражаться за путь Аллаха - слава Ему Всевышнему! - нужно узнать положение тех, на которых вы нападаете, прежде чем совершить наступление: уверовали они, или они ещё неверные. Не говорите тому, кто вас встретит мирным мусульманским приветствием или предложит вам мир: 'Ты - неверный', - желая этим приобрести больше имущества и добычи в ближней жизни. Примите у них исламское приветствие или знак мира. Ведь у Аллаха обилие добычи и благ! О вы, верующие, вы сами были такими раньше, пока Аллах не помиловал вас и не повёл по Его прямому пути. Поэтому следует предусмотрительно различать тех, которых вы встречаете. Поистине, Аллах Сведущ! Он знает все ваши деяния и воздаст вам за них.", "audioLink": ""}, {"text": "Сражение с предосторожностью - очень доброе дело. Нельзя сравнить верующих, сидящих у мирных очагов, с сражающимися на прямом пути Аллаха и жертвующими своим имуществом и своими душами. Аллах поставил сражающихся на степень выше, чем сидящих у своих домашних очагов. Но если верующие остаются дома из-за болезни, немощи, слабости, которые препятствуют участию в сражении, тогда это - извинение для них. Хотя сражающиеся имеют особую, высшую степень у Аллаха, Он обещал блага обеим группам: сражающимся и тем, которые страдают от недуга, мешающего им сражаться. Аллах предпочитает тех, кто усердствует на Его пути, и отличит их великой наградой и степенями выше перед теми, которые сидят у своих мирных очагов.", "audioLink": ""}, {"text": "Усердно сражающихся на пути Аллаха ожидают у Него преимущества в степенях, Его великой милости и прощении. Аллах Прощающ, Милосерден!", "audioLink": ""}, {"text": "Мусульманину следует переселиться в исламскую страну, а не жить в унижении в другом месте. Ангелы, находясь при смерти тех, которые причинили зло самим себе, скажут: 'Каковы были вы? Как же вы согласились жить униженными и покорными?' Они ответят: 'Мы были слабыми на земле, и другие люди нас презирали и унижали'. Тогда ангелы им скажут: 'Неужели земля Аллаха не была обширной, чтобы вам найти убежище в ней, оставив места, где вы жили в унижении?' Ведь для тех, которые смиряются с унижением, хотя могут переселиться, убежищем будет геенна - самое скверное пристанище. Мусульманам не следует соглашаться жить в унижении и покорности, им нужно жить с гордостью и достоинством.", "audioLink": ""}, {"text": "Это наказание для тех, которые смирились со своим унижением, но не будет его для тех, которые не в состоянии переселиться: для слабых мужчин, для женщин и детей. Эти не в состоянии переселиться.", "audioLink": ""}, {"text": "Этим, может быть, простит Аллах. Поистине, Аллах Всевышний прощающ, снисходителен!", "audioLink": ""}, {"text": "Тот, кто выселяется в чужой край, оставляя свой дом (из-за гнёта и насилия), чтобы защитить дело Аллаха и поддержать Его Истину, найдёт на новой земле доброе убежище и благосостояние и сможет победить врагов Аллаха. Он найдёт там большие возможности для свободной и доброй жизни с достоинством. Для него будет большая награда. А кто выходит из своего дома, переселяясь ради Аллаха и Его посланника, и умрёт до того, как доберётся до места, тому будет большая награда от Аллаха. Он его простит и пощадит. Поистине, Аллах прощающ, милосерден!", "audioLink": ""}, {"text": "Молитва - исламское предписание, которое нужно соблюдать и тогда, когда вы находитесь в пути. Те, которые передвигаются по земле и боятся подвергнуться гонению со стороны врагов или нападению неверных, могут сокращать молитву; молитву из четырёх рак\"атов можно сократить до двух рак\"атов. Ведь нужно остерегаться неверных, потому что они ваши враги и их вражда явна!", "audioLink": ""}, {"text": "Если ты (о верный!) находишься среди верующих, когда они коллективно совершают молитву, не забывай о неприятеле. Раздели их на две группы. Вели одному отряду из них совершать молитву вместе с тобой и держать при себе оружие. Другая группа в это время охраняет молящихся, оружие и снаряжение. Когда ты совершишь половину молитвы, отступит первая молившаяся группа, и продвинется вперёд вторая группа, чтобы молиться с тобой и совершать остальные рак\"аты. После этого вторая группа совершит те рак\"аты, которые она пропустила вначале. Затем первая группа продолжит молитву, которую она начала раньше. Молитва 'с соблюдением осторожности' происходит таким образом, чтобы мусульмане не пропускали свою молитву и в то же время остерегались неверных. Ведь неверные желают, чтобы вы были небрежны со своим оружием и снаряжением, чтобы напасть на вас врасплох, пока вы молитесь. Для верующих сражение - долг. Но нет греха, если вы не будете сражаться из-за болезни или сильного дождя, препятствующего битве. Поистине, Аллах приготовил неверным сильное унизительное наказание!", "audioLink": ""}, {"text": "Совершив молитву войны, или так называемую молитву 'опасения', не забывайте обращаться к Аллаху, восхвалять и благословлять Его. Вспоминайте и восхваляйте Аллаха, стоя, сражаясь, сидя и лёжа. Ведь обращение к Аллаху - слава Ему Всевышнему! - и восхваление Его усиливают сердца и успокаивают их. А когда пройдёт опасность и наступит спокойствие, то выстаивайте молитву, как она предписана вам Аллахом. Поистине, верующим молитва предписана в установленное время!", "audioLink": ""}, {"text": "Не слабейте и без устали преследуйте неверных, которые объявили войну против вас и старались наступать на вас со всех сторон. Нет сомнения в том, что война - страдание. Если вы страдаете от горя, которое она несёт, они также страдают от неё. Разница между вами и ними в том, что они не сражаются за истину и справедливость на пути Аллаха и не ищут Его благоволения, а вы стремитесь к истине и справедливости и сражаетесь за прямой путь Аллаха, за Его благоволение, пощаду и вечное блаженство. Поистине, Аллах знает ваши деяния и их деяния. Он Всеведущ и Мудр и воздаст каждому за его деяния!", "audioLink": ""}, {"text": "Мы ниспослали тебе (о Мухаммад!) Писание - Коран - истиной и правдой, в котором разъясняется истина до Дня воскресения, чтобы ты справедливо судил между людьми. Будь судьёй между ними и не будь защитником изменников, предающих других!", "audioLink": ""}, {"text": "Когда ты (о Мухаммад!) судишь между людьми, обратись к Аллаху и вспомни Его величие, и проси прощения и милости у Него. Ведь Аллах Прощающ, Милостив!", "audioLink": ""}, {"text": "Не защищай вероломных, которые обманывают друг друга и стараются скрыть это. Поистине, Аллах не любит того, кто поступает вероломно и совершает грехи.", "audioLink": ""}, {"text": "Они скрывают своё вероломство от людей, но не могут скрыть от Аллаха. Он знает все их вероломные поступки. Он с ними, когда ночью они ведут речи, неугодные Ему, бросают несправедливые обвинения в адрес невинных людей. Аллах - слава Ему Всевышнему! - Всеведущий! Он знает все их деяния.", "audioLink": ""}, {"text": "Вот вы препираетесь о них в ближайшей жизни, чтобы оправдать их и чтобы они не были наказаны в этой жизни; но никто не сможет защитить их перед Аллахом Всевышним в День воскресения, никто не согласится тогда быть их поручителем и покровителем.", "audioLink": ""}, {"text": "Путь к покаянию открыт. Кто сделает что-то дурное и обидит свою душу, совершив грех, и потом попросит прощения у Аллаха - слава Ему Всевышнему! - он увидит, что Аллах Милостив. Он примет его покаяние и простит его. Поистине, Аллах Прощающ, Милостив!", "audioLink": ""}, {"text": "Последствия грехов лежат на плечах того, кто их совершил. Кто творит грех, творит его против самого себя, и сам понесёт за него ответственность. Аллах - слава Ему Всевышнему! - знает всё, что каждый делает, и воздаст ему за это в соответствии со Своей мудростью. Он наказывает или прощает. Поистине, Аллах - Всеведущий, Знающий, Мудрый!", "audioLink": ""}, {"text": "Тот, кто, совершив проступок или грех, обвиняет в нём другого, невиновного (укравший обвиняет в краже другого), совершает два греха: ложь, - вероломно обвинив другого, - и явный грех, совершённый им самим.", "audioLink": ""}, {"text": "И если бы не благость и не милость Аллаха к тебе через ниспосланное тебе Откровение, и если бы не разум, которым Он тебя наделил, часть из них замыслила бы сбить тебя с прямого пути и ввести в заблуждение. Но они лишь себя сбивают с пути. Аллах открыл перед тобой Своё Писание - Коран, - и твой разум открыт для истины. Они тебе не нанесут вреда своими интригами и попытками ввести в заблуждение. Аллах ниспослал тебе Священный Коран - мерило истины, наполнил твою душу мудростью и ниспослал тебе шариат, который ты не мог бы узнать без Его Откровения. Щедрость и милость Аллаха к тебе велики!", "audioLink": ""}, {"text": "И в большинстве тайных разговоров людей, бесед и скрытых мыслей нет добра, потому что зло взрастает в тайне. Но если их тайные беседы посвящены добрым делам: милостыне, примирению людей между собой - тогда это является добрым делом. И кто его совершает, чтобы получить благоволение Аллаха и Его милость, тому Аллах - слава Ему Всевышнему! - даёт великую награду в ближайшей жизни и в будущей.", "audioLink": ""}, {"text": "Тот, кто отступит от учения посланника, после того как открылся перед ним прямой путь и руководство к благочестию и Истине Аллаха, и последует путём неблагочестивых, ведомый врагами, станет одним из неверных, так как он их сам выбрал опекунами и поручителями. Аллах - слава Ему Всевышнему! - введёт его в огонь ада в Судный день!", "audioLink": ""}, {"text": "Мучительная судьба предназначена этим людям - врагам ислама. Такая же мучительная судьба уготована тому, кто придаёт Аллаху сотоварищей. Аллах может простить другие грехи, кому Он пожелает, но никогда не простит тех, кто придавал Ему сотоварищей и поклонялся другим божествам помимо Него. А кто придаёт Аллаху сотоварищей, тот заблудился далёким заблуждением и опорочил свой ум и душу.", "audioLink": ""}, {"text": "Явно заблуждение тех, которые отклонились от Истины Аллаха, придав Ему сотоварищей. Они поклоняются тем, которые не слышат и не видят, не могут помочь или навредить им. Они называют этих идолов женскими именами (аль-Лат, аль-Узза и Манат) и призывают их помимо Аллаха. Этим они призывают только шайтана - смутьяна, воплощение скверны.", "audioLink": ""}, {"text": "Аллах лишил шайтана Своей милости и проклял его. Шайтан же так обнаглел, что обещал взять из рабов Аллаха - слава Ему Всевышнему! - определённую долю, ввести их в соблазн и заблуждение и распространить среди них зло.", "audioLink": ""}, {"text": "Шайтан поклялся ввести в заблуждение тех, которых он соблазнил, отвратив их от Истины Аллаха и внушив им низменные страсти. Он поклялся также ввести их в заблуждение, возбудив в них ложные мечты и порочные желания. Если же они поддадутся низменным страстям и ложным мечтам и окажутся под властью шайтана, он их толкнёт на неразумные поступки, обманывая их, что это - поклонение, но на самом деле это ложная иллюзия. Он внушил им отрезать уши у некоторых верблюдов и изменить этим творение Аллаха. Верблюда с отрезанными ушами нельзя было ни резать, ни пускать работать, и ему разрешалось пастись, где угодно. Всё это некоторые люди делали, слушая приказ шайтана, который внушил им, что это - религия. И таким образом, они последуют за ним и возьмут его в заступники, минуя Аллаха. Тот, кто берёт шайтана покровителем, понесёт явный урон, потому что он заблуждается и отклоняется от истинного пути, принося в жертву свой разум. Он обрекает себя на погибель в ближайшей жизни и мучительное наказание в последней жизни.", "audioLink": ""}, {"text": "Он соблазняет их совершать зло, обещая им выгоду, и возбуждает в них низменные желания. А обольщения и обещания шайтана являются лишь соблазном и самообманом.", "audioLink": ""}, {"text": "Подобным людям, которые потеряли разум и последовали наущениям шайтана, пристанище в аду, и не найдут они оттуда спасения.", "audioLink": ""}, {"text": "Это - судьба тех, которые последовали за шайтаном; а тех, которые уверовали, творили благое и шли по прямому пути Аллаха и Его посланника, не поддавшись ложным мечтам, Аллах введёт в День воскресения в рай - в сады, где внизу текут реки и где они вечно пребывать будут. И нет подобных этим садам в ближайшей жизни. Это обязательно будет так, как обещано Аллахом! Ведь Его обещание - истина. Ведь Он - Властелин всего сущего! И кто правдивее Аллаха в обещаниях и речах?", "audioLink": ""}, {"text": "Награда - это не то, о чём мечтает человек, если он не творит благое. Награда - не ваши мечтания, мусульмане, и не мечтания обладателей Писания - иудеев и христиан. Аллах воздаст наградой и спасёт от наказания в зависимости от степени веры и того благого, которое вы совершили. Тот, кто творит зло, будет наказан за это, и он не найдёт заступника или помощника, кроме Аллаха.", "audioLink": ""}, {"text": "Те, которые творят благое по мере своих возможностей, будь то мужчина или женщина, и верят в Аллаха и Его посланника войдут в рай и не потеряют малейшей доли награды.", "audioLink": ""}, {"text": "Основа благого опирается на настоящую веру. Истинно верующий тот, кто предал свой лик, ум и душу Аллаху, стремясь к Его благоволению. Таким образом, он будет здраво рассуждать и понимать послание посланников и всегда творить только доброе и благое, следуя за отцом всех пророков Ибрахимом, ханифом, - мир ему! Его религия - это религия Аллаха. Ибрахим олицетворяет единство всех религий - мусульман, иудеев и христиан. Так следуйте же путём Ибрахима! Поистине, Аллах оказал Ибрахиму честь, назвав его другом!", "audioLink": ""}, {"text": "Искренняя вера в Аллаха, - когда верующий обращает к Нему свой лик, - это верность Тому, кто сотворил всё, что в небесах и на земле. Ведь Аллаху принадлежит всё то, что в небесах и на земле: звёзды, солнце, луна, горы, долины, пустыни, пашни и т.д. Он всякую вещь объемлет. Он знает всё, что делает человек, наградит его за добродеяния и накажет за дурное.", "audioLink": ""}, {"text": "Люди спросили пророка относительно женщин. Аллах повелел Своему пророку объяснить положение женщин и слабых в семье из детей и сирот, и каково должно быть отношение к ним в соответствии с Писанием. Больше указаний даётся в этих айатах относительно женщин-сирот, на которых вы хотите жениться и которым вы отказываетесь дать то, что им законно полагается (калым), как вам это предписано. Несправедливо пользоваться их слабостью. Нужно давать им то, что полагается, из предбрачного дара. Несправедливо также, пользуясь беззащитным положением детей и сирот, лишать их того, на что они имеют право. Вы обязаны быть справедливыми к сиротам, бережно заботиться о них и соблюдать их права. Аллах знает всё доброе, что вы делаете, и наградит вас за это.", "audioLink": ""}, {"text": "Если женщина боится от своего супруга пренебрежения к ней или к семье, жестокости или уклонения от своих обязанностей, то нет греха в том, что они постараются примириться и прийти к обоюдному согласию. Ведь согласие - великое благо. Наиболее разумный из них предпримет первый шаг к согласию и миру в семье. Поистине, согласие - лучше всего. Настойчивое требование супруга или супруги своих полных прав, когда в душе кого-либо из них постоянно пребывает душевная скупость, мешает согласию. Единственный путь к согласию и дружбе - снисходительное отношение одного из супругов к другому. В таком случае человек, проявивший снисходительность, является благочестивым и благодеющим. Того, кто творит добро и соблюдает благочестие , Аллах наградит за это!", "audioLink": ""}, {"text": "Справедливость в любви к женщинам, бескорыстная милость и взаимная постоянная любовь не всегда возможны. Также не всегда возможна одинаковая любовь к жёнам, если у мужчины больше одной жены. Но нужно стараться быть справедливым к каждой и не оказывать предпочтения одной из них, дабы не обидеть ни одну из них и не поставить её в положение нежеланной жены и в то же время неразведённой женщины. Вам нужно быть благочестивыми и справедливыми и создавать семью на чистых, добрых основах. Если вы будете благочестивыми и богобоязненными, Аллах простит и пощадит вас. Поистине, Аллах Всепрощающ, Милосерд!", "audioLink": ""}, {"text": "Если же согласие между супругами невозможно, то им надо расстаться. В таком случае Аллах обогатит каждого из них из Своей щедрости и милости. Удел - дело Аллаха. Аллах Щедр, Милосерден и Мудр, всё правильно оценивает!", "audioLink": ""}, {"text": "Суть веры и религии - в подчинении Творцу небес и земли, Обладателю щедрости, величия, славы и в признании Его Всеобъемлющей власти. Аллаху принадлежит всё, что на небесах и на земле. Он сказал: 'Мы завещали обладателям Писания, которым дарована Книга до вас, а также вам - мусульманам, - чтобы боялись Аллаха, уверовали в Него и искренне поклонялись Ему. А если вы не уверуете в Аллаха, то ведь в Его власти всё, что в небесах и на земле. Аллах богат и вознаградит вас за вашу веру. Поистине, Аллах богат и всехвален!", "audioLink": ""}, {"text": "Аллаху - слава Ему Всевышнему! - принадлежит всё то, что в небесах и на земле. Он - Владыка, направляющий всё и управляющий всем. И довольно, что Он царит над всем, следя, чтобы всё было в порядке и шло добрым ходом. Он приказал людям поклоняться Ему, полагаться на Него и бояться Его. И довольно Его как покровителя!", "audioLink": ""}, {"text": "Вы - рабы Аллаха и находитесь в Его власти. Он могущ и всесилен. Если Он пожелает, то умертвит вас, о люди, и приведёт других. Он щедр и мощен над всем!", "audioLink": ""}, {"text": "Если люди желают блага в ближайшей жизни и хотят получить пользу законным путём, идя по прямому пути Аллаха, Аллах даёт им благо в ближайшей жизни и будущей. Аллах Един, и в Его власти награда и благо ближайшего и будущего мира!", "audioLink": ""}, {"text": "О вы, которые уверовали! Справедливость - основа жизни, об этом не должно быть разногласия. Вы, которые уверовали в Аллаха, в Его Истину и в Его посланников, будьте стойки в правде, когда бываете свидетелями перед Аллахом, хотя бы и против себя самих, или родителей, или близких родственников, против богатого или бедняка - Аллах к обоим ближе всех. Верните обиженному его права, устанавливая справедливость. Будьте стойки в справедливости, независимо от желания богатого и сочувствия бедному. Ведь Аллах лучше знает состояние каждого. Пристрастие нарушает справедливость; не предавайтесь пристрастию, чтобы не стать несправедливым! Если вы покривите душой в свидетельстве или уклонитесь от справедливости, то Аллах хорошо знает, что вы делаете, и воздаст вам по вашим деяниям: наградой за доброе и наказанием за дурное!", "audioLink": ""}, {"text": "Все Послания ниспосланы Единым Аллахом Его посланникам, что объединяет их. О вы, которые веруете! Уверуйте в Аллаха, поклоняйтесь Ему искренне и уверуйте в Его посланника Мухаммада - да благословит его Аллах и приветствует! - и в Писание - Коран, - ниспосланное Ему Аллахом, и живите по его законам. Уверуйте в ниспосланные Аллахом до него Писания без искажений и сокращений, уверуйте во всё это! Тот, кто не верит в Аллаха, Творца всего в небесах и на земле, в Его ангелов, в сокровенное, в Его Писания и посланников и отрицает Судный день, тот сбился с прямого пути и заблудился великим заблуждением!", "audioLink": ""}, {"text": "Вера - полное поклонение Аллаху и постоянные деяния в соответствии с Его заветами. Те, которые колеблются, не настоящие верующие. Поистине, те, которые уверовали, потом отреклись, а потом уверовали вновь, потом опять отреклись и тем усилили своё неверие - тех не простит Аллах и не выведет на прямой путь истины. Ведь, чтобы Аллах простил, надо перестать совершать дурные поступки и по-настоящему раскаяться в совершённом! Аллах ведёт к прямому пути тех, которые всей душой устремляются к благочестию и Истине Аллаха.", "audioLink": ""}, {"text": "Предупреди (о благородный посланник!) лицемеров, что их ждёт мучительное наказание в Судный день.", "audioLink": ""}, {"text": "Эти лицемеры берут неверных в друзья и поручители вместо верующих. Не ищут ли они у них чести и величия? Величие принадлежит только Аллаху, а Он придаёт величие Своим верным рабам. Кто чтит Аллаха, прося у Него величия, того Он полюбит и возвеличит, а кто чтит других, помимо Аллаха, ища у них величия, того Он унизит.", "audioLink": ""}, {"text": "Аллах предупредил вас в Своём Священном Коране: (о вы, которые уверовали) каждый раз, как вы слышите его айаты, усиливается ваша вера, а неверные слышат Коран с опровержением и насмешкой. Если вы находитесь среди неверных, и они издеваются и насмехаются над этими айатами, то не сидите вместе с ними, пока они не перейдут на другой разговор, иначе вы будете подобны им. Наказание неверных и лицемеров будет суровым. Аллах их всех соберёт в аду в День воскресения.", "audioLink": ""}, {"text": "Эти лицемеры с ненавистью выжидают, желая вам дурного в сражении с врагом. Если вы победите с помощью Аллаха, они скажут верным, удивившись победе верующих с Господней помощью: 'Разве мы не были с вами?' А если же успех будет на стороне неверных, лицемеры направятся к ним, говоря: 'Разве мы не старались помочь вам и не защищали вас от верующих?' Аллах - слава Ему Всевышнему! - рассудит между вами и этими лицемерами в День воскресения. И не бывать тому, чтобы Аллах дал победу неверным над верующими, пока верующие будут истинно придерживаться своей веры, будут благочестивыми, творящими благое!", "audioLink": ""}, {"text": "Лицемеры думают, что они проведут Бога своим лицемерием и скроют от Него истину своих сердец, а Аллах - слава Ему Всевышнему! - проводит их, оставляя их творить зло, а потом накажет их за их дурные деяния. У этих лицемеров внешнее поведение отличается от внутреннего состояния. Они лицемерно становятся на молитву, но делают это лениво и небрежно, притворно выставляя себя напоказ перед людьми, а в душе о Боге вспоминают очень мало. Если бы они искренне вспоминали Аллаха, они бы оставили своё лицемерие!", "audioLink": ""}, {"text": "Лицемеры колеблются, не примыкая ни к верующим, ни к неверным при всех обстоятельствах. Это результат слабой веры и слабой души и отклонения от пути истины. Кого Аллах собьёт с прямого пути, тот никогда не найдёт пути к истине.", "audioLink": ""}, {"text": "Одна из причин лицемерия в том, что они выбирают себе покровителей и друзей среди неверных. О вы, которые уверовали! Остерегайтесь этого и не берите неверных защитниками, друзьями и опекунами вместо верующих. Вы дадите Аллаху ясный довод против вас, если вы так делаете; и, приближаясь к лицемерам, будете унижены, как они, потому что вы не ищете величия у Аллаха в Его Истине и в благом деле.", "audioLink": ""}, {"text": "Лицемеры из-за своего лицемерия будут в самом сильном пламени ада, и они не найдут там заступника и помощника, который бы отвёл от них мучительный огонь,", "audioLink": ""}, {"text": "кроме тех, которые раскаются и обратятся к Аллаху Всевышнему, будут искать у Него защиты, искренне и твёрдо пойдут по Его прямому пути и будут творить благодеяния. Только такие будут с верующими, а верующим Аллах - слава Ему Всевышнему! - подготовил великую награду в ближайшей жизни и в будущей жизни!", "audioLink": ""}, {"text": "Аллах Всевышний хочет от вас только веры в Него и благодарности за Его блага. Если вы уверуете и будете благодарны, тогда для вас не будет наказания, а будет награда за ваши добрые деяния и вашу благодарность. Поистине, Аллах Всевышний признателен и награждает Своих рабов за всё доброе и благое, что они делают. Он знает их помыслы и добрые, и дурные.", "audioLink": ""}, {"text": "Аллах запрещает Своим рабам злословить только из- за желания поговорить, кроме тех, которые терпят несправедливость. Тому можно жаловаться на несправедливого, можно говорить о зле, которое причиняет ему несправедливый человек. Аллах - слава Ему Всевышнему! - слышит слова обиженного и знает несправедливость, которой он подвергся, и воздаст обидчику за него!", "audioLink": ""}, {"text": "Обнаружите ли вы свои добрые деяния или скроете их, или простите зло, причинённое вам, Аллах наградит вас за благонравие, потому что Он Прощающ, хотя и Могуч! Поистине, Аллах - слава Ему Всевышнему! - Прощающ и Могуч!", "audioLink": ""}, {"text": "Те, которые не верят в Аллаха и Его посланников, желая отделить веру в Аллаха от веры в Его посланников, говорят: 'Мы веруем в одних посланников и не верим в других'. Они веруют в тех, кого хотят, и не веруют в тех, кого не хотят. А нужно верить во всех посланников Аллаха. Ведь вера в Аллаха и Его посланников не может быть частичной.", "audioLink": ""}, {"text": "Все эти и подобные им - неверные по сути. Аллах уготовил для них унизительное и мучительное наказание.", "audioLink": ""}, {"text": "А тем, которые уверовали в Аллаха и Его посланников и не отрицали никого из них, не различали между ними, Аллах дарует великую награду за их полную веру. Поистине, Аллах прощает кающихся и милосерден к Своим рабам!", "audioLink": ""}, {"text": "Обладатели Писания, из упрямых иудеев, обращаются к тебе (о Мухаммад!), чтобы ты представил им доказательство истинности твоего пророчества - низвёл им Писание с неба, доказывающее истину твоего послания и призывающее их поверить в тебя и слушать тебя. Если ты думаешь, что они много просят, не торопись! Ведь их предки просили у Мусы большего, когда говорили ему: 'Покажи нам Аллаха в Его истинном виде, чтобы мы узрели Его своими глазами'. Аллах наказал их за недоверие, упрямство, несправедливость; и поразила их молния. Вспомни другой и более страшный грех их, когда они взяли себе тельца для почитания и поклонения помимо их Творца, после того как они увидели ясные знамения, которые Муса показал Фараону и его народу! Но Аллах простил их, после того как они обратились к Нему, и поддержал Мусу явным свидетельством и властью.", "audioLink": ""}, {"text": "Аллах воздвиг гору над сынами Исраила, угрожая им за то, что они не хотели принимать законов Торы, пока они не приняли их. Аллах взял с них завет и приказал им войти в город, поклоняться Ему и не нарушать субботу, т.е. посвятить субботу поклонению Аллаху (и не ловить рыбу в этот день). И взял Он с них обо всём этом суровый обет!", "audioLink": ""}, {"text": "Они навлекли на себя гнев Аллаха, потому что нарушили этот обет, не поверили в Его знамения, несправедливо избивали пророков и ещё более углубились в заблуждение, говоря: 'Наши сердца совершенно глухи по отношению к тому, к чему нас призывают'. Они говорят неправду. Аллах наложил печать на их сердца за их неверие. И только немногие из них веруют. Как же мало они веруют!", "audioLink": ""}, {"text": "Они навлекли на себя гнев Аллаха за их неверие и за то, что они возвели на Марйам великую клевету.", "audioLink": ""}, {"text": "Гнев Аллаха обрушился на них за их ложь: они говорили, что будто бы убили Ису, сына Марйам, посланника Аллаха. Но он не был убит ими и не был распят, как они измышляли. Им всё это лишь представилось. Они думали, что убили и распяли самого пророка. На самом деле они убили и распяли другого, похожего на Ису. Потом они сами спорили - убит был Иса или другой. Они все пребывают в сомнении об этом. У них нет об этом никакого знания, а есть только предположения. Они не были уверены, что убили именно его. Они его не убили.", "audioLink": ""}, {"text": "Аллах вознёс Ису к Себе и спас его от врагов. Он не был распят и не был убит. Поистине, Аллах Всемогущ, Велик и мудр в Своих деяниях!", "audioLink": ""}, {"text": "И, поистине, из людей Писания нет никого, кто бы не понял истину об Исе до его смерти, - что он был раб Аллаха и Его посланник. Они уверовали в него, но поздно - время уже ушло. И в Судный день Иса будет свидетельствовать против них в том, что он раб Аллаха и Его посланник и что он передавал Послание своего Господа.", "audioLink": ""}, {"text": "За несправедливость тех, которые исповедуют иудейство, Аллах их наказал, запретив им разного вида снеди, которые им были ранее разрешены. Несправедливость их проявилась в том, что они многих уклонили с пути Аллаха и запретили им принимать веру Аллаха.", "audioLink": ""}, {"text": "Они также занимались ростовщичеством, а им было запрещено Аллахом давать деньги в рост. Они присваивали имущество людей несправедливо. За всё это Аллах их наказал, запретив им некоторые блага, и уготовил неверным из них мучительное наказание.", "audioLink": ""}, {"text": "Тем из иудеев, которые имеют глубокие знания, а также верующим из твоей общины (о Мухаммад!), которые верят в то, что тебе было ниспослано, и в то, что было ниспослано посланникам до тебя, искренне выстаивают молитву, дают очистительную милостыню (закят) и веруют в Аллаха и в Судный день - всем им Аллах дарует великую награду!", "audioLink": ""}, {"text": "Мы ниспослали тебе (о пророк!) Откровение - Коран - и шариат так же, как до тебя Нуху (Ною), и пророкам после него, и Ибрахиму, и Исмаилу, и Исхаку, и Йакубу, и коленам (пророкам Аллаха из потомства Йакуба), и Исе, и Аййубу (Иову), и Йунусу (Ионе), и Харуну (Аарону), и Сулайману, и дали Дауду Псалтырь.", "audioLink": ""}, {"text": "Мы отправили также много посланников, о которых Мы рассказали тебе раньше, и других посланников, о которых Мы не рассказывали. Аллах даровал Откровение Мусе, когда Он с ним говорил непосредственно за завесой.", "audioLink": ""}, {"text": "Мы отправили всех этих посланников, благовествующих верующим о награде и увещающих неверных, предупреждая о наказании, чтобы после них люди не говорили перед Аллахом, что они ничего не знали. Поистине, Аллах Всемогущ, Велик и мудр в Своих делах!", "audioLink": ""}, {"text": "Если же они не свидетельствуют об истинности того, что низведено тебе (о Мухаммад!), Аллах Сам свидетельствует о том, что всё, низведённое тебе, Он ниспослал Сам по Своей мудрости, и ангелы также свидетельствуют об этом, хотя довольно свидетельства Аллаха (о Мухаммад!). Тебе не нужно другого свидетельства.", "audioLink": ""}, {"text": "Те, которые не уверовали - не верили в Аллаха и в тебя (о Мухаммад!) - и отклонили других людей с прямого пути Аллаха, глубоко заблудились и отклонились далеко от истины.", "audioLink": ""}, {"text": "Тех, которые не уверовали и нанесли себе вред своим неверием, и нанесли вред пророку, отрицая его пророчество и послание, а также творили беззаконие, скрывая Истину Аллаха от людей, Аллах никогда не простит, пока они будут оставаться в неверии, не направит на прямой путь спасения. Поистине, Аллах - слава Ему Всевышнему! - не простит этих заблудившихся.", "audioLink": ""}, {"text": "Аллах направит их на путь к геенне, где они будут вечно пребывать. Это для Аллаха легко!", "audioLink": ""}, {"text": "О вы, которые уверовали! К вам пришёл посланник Мухаммад - да благословит его Аллах и приветствует! - с Истиной от вашего Бога. Уверуйте в эту Истину - это лучше для вас, для вашего блага! А если же вы не уверуете, Аллаху не нужна ваша вера. Ему принадлежит всё, что в небесах и на земле. Аллах Мудр и объемлет дела всякой твари. Он - Всеобъемлющий Творец и управляет всем. Поистине, Аллах мудр: наградит делающих добро и накажет делающих зло!", "audioLink": ""}, {"text": "О обладатели Писания! Не излишествуйте в вашей религии и не возводите на Аллаха клевету, отрицая послание Исы или делая его богом наравне с Аллахом. Ведь Мессия Иса, сын Марйам, - только посланник Аллаха, как и другие посланники. Аллах создал его Своей мощью и Словом, переданным Марйам. Джибрил вдохнул в Марйам Дух от Аллаха. Иса - одна из тайн могущества Аллаха. Веруйте искренне в Аллаха и Его посланников и не говорите: 'Бог - троица'. Удержитесь от этой клеветы - это лучше для вас! Поистине, Аллах Един и не имеет сотоварищей. Воздайте хвалу Ему! Он превыше того, чтобы у Него был ребёнок. Ведь всё в небесах и на земле принадлежит Ему. Он управляет всем. Довольно Аллаха Единого как поручителя и покровителя!", "audioLink": ""}, {"text": "Не может быть, чтобы Иса считал для себя унизительным быть рабом Аллаха, как и приближённые к Нему ангелы. Тот, кто слишком возгордится, чтобы считать себя рабом Аллаха, не уйдёт от наказания, когда Аллах соберёт людей в Судный день.", "audioLink": ""}, {"text": "Но тех, которые уверовали и творили благое, Аллах наградит за их деяния от Своей щедрости и почтит их. А тем, которые не поклонялись Аллаху, возгордились и не благодарили Его, Он уготовил мучительное наказание. И не найдут они тогда ни помощника, ни сторонника.", "audioLink": ""}, {"text": "О люди! Мы ниспослали вам ясные знамения об истине посланника Мухаммада - да благословит его Аллах и приветствует! - и Мы ниспослали вам через него Коран - яркий Свет, освещающий вам путь, и руководство к спасению.", "audioLink": ""}, {"text": "Тех, которые уверовали в Аллаха и Его Писания и твёрдо придерживаются Его религии, Он введёт в будущей жизни в Свои сады и наградит от Своей милости и щедрости. Благо Аллаха охватит их в этой жизни, и Он направит их по прямому пути, по которому они будут твёрдо идти.", "audioLink": ""}, {"text": "Тебя (о пророк!) спрашивают о законе Аллаха относительно наследования усопшему, не имеющему ни детей, ни родителей. Шариат Аллаха относительно этого таков: если у покойного есть сестра, то ей - половина наследства. Если умирает бездетная женщина, и у неё есть брат, то ему - всё наследство. Если у умершего есть две сестры, то им - две трети наследства. Если же у покойного есть братья и сёстры, то каждому мужчине - доля двух женщин. Аллах разъясняет вам эти законы, чтобы вы не ошиблись при делении наследства. Аллах о каждой вещи знает, знает все ваши деяния и воздаст вам за них!", "audioLink": ""}]}