{"name": "سورة «غافر» 40", "translated_name": "Сура 40 «Гафер 'Прощающий'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке и содержит 85 айатов. Она начинается так же, как и многие другие суры, с двух букв арабского алфавита. В начале суры говорится о большом значении Корана, ниспосланного от Аллаха Могущественного, Знающего, прощающего грехи и принимающего покаяние раскаявшихся, строгого в наказании, щедрого в благах и милости. Сура призывает к единобожию и к тому, чтобы не обольщаться властью, которую неверные могли бы иметь, а также призывает неверных вспоминать о конце прежних народов, которые не уверовали в Господа. Затем речь идёт о тех, которые носят Трон Господний и которые возносят хвалу Аллаху и молятся Ему. В суре говорится о состоянии неверных в Последний день и о гневе Аллаха на них. В ряде айатов суры говорится о знамениях Аллаха и Его мощи, проявляющейся как в самих людях, так и во всём, что их окружает во Вселенной, а также о милости Аллаха к людям. Аллах в нескольких айатах этой суры призывает людей к единобожию: 'С истинной верой взывайте к Аллаху'. Ведь Аллах сказал: 'Призывайте Меня, и Я отвечу на вашу молитву'. Аллах - ваш Господь, Творец всякой вещи, Он - Един и нет божества, кроме Него. Некоторые айаты этой суры содержат напоминание о Последнем дне: 'И увещевай их о приближении Судного дня, когда сердца будут у гортаней, полные печали'. В суре приводится часть истории Мусы - да будет ему мир, - Фараона и его народа, в частности, рассказывается о верующем мужчине из рода Фараона. В конце суры - призыв к людям, чтобы, ступая по земле, они смотрели на то, что случилось с народами, бывшими до них, вследствие гордыни и надменности. Они превозносились и радовались тому, что имели знания (о делах земного мира, не думая о дальней жизни). Но когда они подверглись наказанию, они сказали: 'Мы уверовали в Аллаха Единого и отреклись от тех, которых мы придавали Ему в сотоварищи'. Но они уверовали слишком поздно, после того как время покаяния уже прошло. 'И их запоздалая вера после того, как они увидели Нашу мощь, не поможет им'. Ведь это - установление Аллаха, которое свершилось над Его рабами. И этот закон нельзя изменить. И когда пришло наказание, неверные оказались в убытке.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "حم", "audioLink": "https://falaq.ru/audio/quran/040001.ogg"}, {"text": "تَنزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْعَلِيمِ", "audioLink": "https://falaq.ru/audio/quran/040002.ogg"}, {"text": "غَافِرِ الذَّنبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/040003.ogg"}, {"text": "مَا يُجَادِلُ فِي آيَاتِ اللَّهِ إِلَّا الَّذِينَ كَفَرُوا فَلَا يَغْرُرْكَ تَقَلُّبُهُمْ فِي الْبِلَادِ", "audioLink": "https://falaq.ru/audio/quran/040004.ogg"}, {"text": "كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَالْأَحْزَابُ مِن بَعْدِهِمْ وَهَمَّتْ كُلُّ أُمَّةٍ بِرَسُولِهِمْ لِيَأْخُذُوهُ وَجَادَلُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ فَأَخَذْتُهُمْ فَكَيْفَ كَانَ عِقَابِ", "audioLink": "https://falaq.ru/audio/quran/040005.ogg"}, {"text": "وَكَذَلِكَ حَقَّتْ كَلِمَتُ رَبِّكَ عَلَى الَّذِينَ كَفَرُوا أَنَّهُمْ أَصْحَابُ النَّارِ", "audioLink": "https://falaq.ru/audio/quran/040006.ogg"}, {"text": "الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَّحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ", "audioLink": "https://falaq.ru/audio/quran/040007.ogg"}, {"text": "رَبَّنَا وَأَدْخِلْهُمْ جَنَّاتِ عَدْنٍ الَّتِي وَعَدتَّهُم وَمَن صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ إِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ", "audioLink": "https://falaq.ru/audio/quran/040008.ogg"}, {"text": "وَقِهِمُ السَّيِّئَاتِ وَمَن تَقِ السَّيِّئَاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ", "audioLink": "https://falaq.ru/audio/quran/040009.ogg"}, {"text": "إِنَّ الَّذِينَ كَفَرُوا يُنَادَوْنَ لَمَقْتُ اللَّهِ أَكْبَرُ مِن مَّقْتِكُمْ أَنفُسَكُمْ إِذْ تُدْعَوْنَ إِلَى الْإِيمَانِ فَتَكْفُرُونَ", "audioLink": "https://falaq.ru/audio/quran/040010.ogg"}, {"text": "قَالُوا رَبَّنَا أَمَتَّنَا اثْنَتَيْنِ وَأَحْيَيْتَنَا اثْنَتَيْنِ فَاعْتَرَفْنَا بِذُنُوبِنَا فَهَلْ إِلَى خُرُوجٍ مِّن سَبِيلٍ", "audioLink": "https://falaq.ru/audio/quran/040011.ogg"}, {"text": "ذَلِكُم بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ وَإِن يُشْرَكْ بِهِ تُؤْمِنُوا فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ", "audioLink": "https://falaq.ru/audio/quran/040012.ogg"}, {"text": "هُوَ الَّذِي يُرِيكُمْ آيَاتِهِ وَيُنَزِّلُ لَكُم مِّنَ السَّمَاء رِزْقًا وَمَا يَتَذَكَّرُ إِلَّا مَن يُنِيبُ", "audioLink": "https://falaq.ru/audio/quran/040013.ogg"}, {"text": "فَادْعُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ", "audioLink": "https://falaq.ru/audio/quran/040014.ogg"}, {"text": "رَفِيعُ الدَّرَجَاتِ ذُو الْعَرْشِ يُلْقِي الرُّوحَ مِنْ أَمْرِهِ عَلَى مَن يَشَاء مِنْ عِبَادِهِ لِيُنذِرَ يَوْمَ التَّلَاقِ", "audioLink": "https://falaq.ru/audio/quran/040015.ogg"}, {"text": "يَوْمَ هُم بَارِزُونَ لَا يَخْفَى عَلَى اللَّهِ مِنْهُمْ شَيْءٌ لِّمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ", "audioLink": "https://falaq.ru/audio/quran/040016.ogg"}, {"text": "الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ", "audioLink": "https://falaq.ru/audio/quran/040017.ogg"}, {"text": "وَأَنذِرْهُمْ يَوْمَ الْآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ", "audioLink": "https://falaq.ru/audio/quran/040018.ogg"}, {"text": "يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ", "audioLink": "https://falaq.ru/audio/quran/040019.ogg"}, {"text": "وَاللَّهُ يَقْضِي بِالْحَقِّ وَالَّذِينَ يَدْعُونَ مِن دُونِهِ لَا يَقْضُونَ بِشَيْءٍ إِنَّ اللَّهَ هُوَ السَّمِيعُ الْبَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/040020.ogg"}, {"text": "أَوَ لَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ كَانُوا مِن قَبْلِهِمْ كَانُوا هُمْ أَشَدَّ مِنْهُمْ قُوَّةً وَآثَارًا فِي الْأَرْضِ فَأَخَذَهُمُ اللَّهُ بِذُنُوبِهِمْ وَمَا كَانَ لَهُم مِّنَ اللَّهِ مِن وَاقٍ", "audioLink": "https://falaq.ru/audio/quran/040021.ogg"}, {"text": "ذَلِكَ بِأَنَّهُمْ كَانَت تَّأْتِيهِمْ رُسُلُهُم بِالْبَيِّنَاتِ فَكَفَرُوا فَأَخَذَهُمُ اللَّهُ إِنَّهُ قَوِيٌّ شَدِيدُ الْعِقَابِ", "audioLink": "https://falaq.ru/audio/quran/040022.ogg"}, {"text": "وَلَقَدْ أَرْسَلْنَا مُوسَى بِآيَاتِنَا وَسُلْطَانٍ مُّبِينٍ", "audioLink": "https://falaq.ru/audio/quran/040023.ogg"}, {"text": "إِلَى فِرْعَوْنَ وَهَامَانَ وَقَارُونَ فَقَالُوا سَاحِرٌ كَذَّابٌ", "audioLink": "https://falaq.ru/audio/quran/040024.ogg"}, {"text": "فَلَمَّا جَاءهُم بِالْحَقِّ مِنْ عِندِنَا قَالُوا اقْتُلُوا أَبْنَاء الَّذِينَ آمَنُوا مَعَهُ وَاسْتَحْيُوا نِسَاءهُمْ وَمَا كَيْدُ الْكَافِرِينَ إِلَّا فِي ضَلَالٍ", "audioLink": "https://falaq.ru/audio/quran/040025.ogg"}, {"text": "وَقَالَ فِرْعَوْنُ ذَرُونِي أَقْتُلْ مُوسَى وَلْيَدْعُ رَبَّهُ إِنِّي أَخَافُ أَن يُبَدِّلَ دِينَكُمْ أَوْ أَن يُظْهِرَ فِي الْأَرْضِ الْفَسَادَ", "audioLink": "https://falaq.ru/audio/quran/040026.ogg"}, {"text": "وَقَالَ مُوسَى إِنِّي عُذْتُ بِرَبِّي وَرَبِّكُم مِّن كُلِّ مُتَكَبِّرٍ لَّا يُؤْمِنُ بِيَوْمِ الْحِسَابِ", "audioLink": "https://falaq.ru/audio/quran/040027.ogg"}, {"text": "وَقَالَ رَجُلٌ مُّؤْمِنٌ مِّنْ آلِ فِرْعَوْنَ يَكْتُمُ إِيمَانَهُ أَتَقْتُلُونَ رَجُلًا أَن يَقُولَ رَبِّيَ اللَّهُ وَقَدْ جَاءكُم بِالْبَيِّنَاتِ مِن رَّبِّكُمْ وَإِن يَكُ كَاذِبًا فَعَلَيْهِ كَذِبُهُ وَإِن يَكُ صَادِقًا يُصِبْكُم بَعْضُ الَّذِي يَعِدُكُمْ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ", "audioLink": "https://falaq.ru/audio/quran/040028.ogg"}, {"text": "يَا قَوْمِ لَكُمُ الْمُلْكُ الْيَوْمَ ظَاهِرِينَ فِي الْأَرْضِ فَمَن يَنصُرُنَا مِن بَأْسِ اللَّهِ إِنْ جَاءنَا قَالَ فِرْعَوْنُ مَا أُرِيكُمْ إِلَّا مَا أَرَى وَمَا أَهْدِيكُمْ إِلَّا سَبِيلَ الرَّشَادِ", "audioLink": "https://falaq.ru/audio/quran/040029.ogg"}, {"text": "وَقَالَ الَّذِي آمَنَ يَا قَوْمِ إِنِّي أَخَافُ عَلَيْكُم مِّثْلَ يَوْمِ الْأَحْزَابِ", "audioLink": "https://falaq.ru/audio/quran/040030.ogg"}, {"text": "مِثْلَ دَأْبِ قَوْمِ نُوحٍ وَعَادٍ وَثَمُودَ وَالَّذِينَ مِن بَعْدِهِمْ وَمَا اللَّهُ يُرِيدُ ظُلْمًا لِّلْعِبَادِ", "audioLink": "https://falaq.ru/audio/quran/040031.ogg"}, {"text": "وَيَا قَوْمِ إِنِّي أَخَافُ عَلَيْكُمْ يَوْمَ التَّنَادِ", "audioLink": "https://falaq.ru/audio/quran/040032.ogg"}, {"text": "يَوْمَ تُوَلُّونَ مُدْبِرِينَ مَا لَكُم مِّنَ اللَّهِ مِنْ عَاصِمٍ وَمَن يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ", "audioLink": "https://falaq.ru/audio/quran/040033.ogg"}, {"text": "وَلَقَدْ جَاءكُمْ يُوسُفُ مِن قَبْلُ بِالْبَيِّنَاتِ فَمَا زِلْتُمْ فِي شَكٍّ مِّمَّا جَاءكُم بِهِ حَتَّى إِذَا هَلَكَ قُلْتُمْ لَن يَبْعَثَ اللَّهُ مِن بَعْدِهِ رَسُولًا كَذَلِكَ يُضِلُّ اللَّهُ مَنْ هُوَ مُسْرِفٌ مُّرْتَابٌ", "audioLink": "https://falaq.ru/audio/quran/040034.ogg"}, {"text": "الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ كَبُرَ مَقْتًا عِندَ اللَّهِ وَعِندَ الَّذِينَ آمَنُوا كَذَلِكَ يَطْبَعُ اللَّهُ عَلَى كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ", "audioLink": "https://falaq.ru/audio/quran/040035.ogg"}, {"text": "وَقَالَ فِرْعَوْنُ يَا هَامَانُ ابْنِ لِي صَرْحًا لَّعَلِّي أَبْلُغُ الْأَسْبَابَ", "audioLink": "https://falaq.ru/audio/quran/040036.ogg"}, {"text": "أَسْبَابَ السَّمَاوَاتِ فَأَطَّلِعَ إِلَى إِلَهِ مُوسَى وَإِنِّي لَأَظُنُّهُ كَاذِبًا وَكَذَلِكَ زُيِّنَ لِفِرْعَوْنَ سُوءُ عَمَلِهِ وَصُدَّ عَنِ السَّبِيلِ وَمَا كَيْدُ فِرْعَوْنَ إِلَّا فِي تَبَابٍ", "audioLink": "https://falaq.ru/audio/quran/040037.ogg"}, {"text": "وَقَالَ الَّذِي آمَنَ يَا قَوْمِ اتَّبِعُونِ أَهْدِكُمْ سَبِيلَ الرَّشَادِ", "audioLink": "https://falaq.ru/audio/quran/040038.ogg"}, {"text": "يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ", "audioLink": "https://falaq.ru/audio/quran/040039.ogg"}, {"text": "مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَأُوْلَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ", "audioLink": "https://falaq.ru/audio/quran/040040.ogg"}, {"text": "وَيَا قَوْمِ مَا لِي أَدْعُوكُمْ إِلَى النَّجَاةِ وَتَدْعُونَنِي إِلَى النَّارِ", "audioLink": "https://falaq.ru/audio/quran/040041.ogg"}, {"text": "تَدْعُونَنِي لِأَكْفُرَ بِاللَّهِ وَأُشْرِكَ بِهِ مَا لَيْسَ لِي بِهِ عِلْمٌ وَأَنَا أَدْعُوكُمْ إِلَى الْعَزِيزِ الْغَفَّارِ", "audioLink": "https://falaq.ru/audio/quran/040042.ogg"}, {"text": "لَا جَرَمَ أَنَّمَا تَدْعُونَنِي إِلَيْهِ لَيْسَ لَهُ دَعْوَةٌ فِي الدُّنْيَا وَلَا فِي الْآخِرَةِ وَأَنَّ مَرَدَّنَا إِلَى اللَّهِ وَأَنَّ الْمُسْرِفِينَ هُمْ أَصْحَابُ النَّارِ", "audioLink": "https://falaq.ru/audio/quran/040043.ogg"}, {"text": "فَسَتَذْكُرُونَ مَا أَقُولُ لَكُمْ وَأُفَوِّضُ أَمْرِي إِلَى اللَّهِ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ", "audioLink": "https://falaq.ru/audio/quran/040044.ogg"}, {"text": "فَوَقَاهُ اللَّهُ سَيِّئَاتِ مَا مَكَرُوا وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ", "audioLink": "https://falaq.ru/audio/quran/040045.ogg"}, {"text": "النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ", "audioLink": "https://falaq.ru/audio/quran/040046.ogg"}, {"text": "وَإِذْ يَتَحَاجُّونَ فِي النَّارِ فَيَقُولُ الضُّعَفَاء لِلَّذِينَ اسْتَكْبَرُوا إِنَّا كُنَّا لَكُمْ تَبَعًا فَهَلْ أَنتُم مُّغْنُونَ عَنَّا نَصِيبًا مِّنَ النَّارِ", "audioLink": "https://falaq.ru/audio/quran/040047.ogg"}, {"text": "قَالَ الَّذِينَ اسْتَكْبَرُوا إِنَّا كُلٌّ فِيهَا إِنَّ اللَّهَ قَدْ حَكَمَ بَيْنَ الْعِبَادِ", "audioLink": "https://falaq.ru/audio/quran/040048.ogg"}, {"text": "وَقَالَ الَّذِينَ فِي النَّارِ لِخَزَنَةِ جَهَنَّمَ ادْعُوا رَبَّكُمْ يُخَفِّفْ عَنَّا يَوْمًا مِّنَ الْعَذَابِ", "audioLink": "https://falaq.ru/audio/quran/040049.ogg"}, {"text": "قَالُوا أَوَلَمْ تَكُ تَأْتِيكُمْ رُسُلُكُم بِالْبَيِّنَاتِ قَالُوا بَلَى قَالُوا فَادْعُوا وَمَا دُعَاء الْكَافِرِينَ إِلَّا فِي ضَلَالٍ", "audioLink": "https://falaq.ru/audio/quran/040050.ogg"}, {"text": "إِنَّا لَنَنصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ", "audioLink": "https://falaq.ru/audio/quran/040051.ogg"}, {"text": "يَوْمَ لَا يَنفَعُ الظَّالِمِينَ مَعْذِرَتُهُمْ وَلَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ", "audioLink": "https://falaq.ru/audio/quran/040052.ogg"}, {"text": "وَلَقَدْ آتَيْنَا مُوسَى الْهُدَى وَأَوْرَثْنَا بَنِي إِسْرَائِيلَ الْكِتَابَ", "audioLink": "https://falaq.ru/audio/quran/040053.ogg"}, {"text": "هُدًى وَذِكْرَى لِأُولِي الْأَلْبَابِ", "audioLink": "https://falaq.ru/audio/quran/040054.ogg"}, {"text": "فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَاسْتَغْفِرْ لِذَنبِكَ وَسَبِّحْ بِحَمْدِ رَبِّكَ بِالْعَشِيِّ وَالْإِبْكَارِ", "audioLink": "https://falaq.ru/audio/quran/040055.ogg"}, {"text": "إِنَّ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ إِن فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَّا هُم بِبَالِغِيهِ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/040056.ogg"}, {"text": "لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/040057.ogg"}, {"text": "وَمَا يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَلَا الْمُسِيءُ قَلِيلًا مَّا تَتَذَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/040058.ogg"}, {"text": "إِنَّ السَّاعَةَ لَآتِيَةٌ لَّا رَيْبَ فِيهَا وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/040059.ogg"}, {"text": "وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ", "audioLink": "https://falaq.ru/audio/quran/040060.ogg"}, {"text": "اللَّهُ الَّذِي جَعَلَ لَكُمُ اللَّيْلَ لِتَسْكُنُوا فِيهِ وَالنَّهَارَ مُبْصِرًا إِنَّ اللَّهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ", "audioLink": "https://falaq.ru/audio/quran/040061.ogg"}, {"text": "ذَلِكُمُ اللَّهُ رَبُّكُمْ خَالِقُ كُلِّ شَيْءٍ لَّا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ", "audioLink": "https://falaq.ru/audio/quran/040062.ogg"}, {"text": "كَذَلِكَ يُؤْفَكُ الَّذِينَ كَانُوا بِآيَاتِ اللَّهِ يَجْحَدُونَ", "audioLink": "https://falaq.ru/audio/quran/040063.ogg"}, {"text": "اللَّهُ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ قَرَارًا وَالسَّمَاء بِنَاء وَصَوَّرَكُمْ فَأَحْسَنَ صُوَرَكُمْ وَرَزَقَكُم مِّنَ الطَّيِّبَاتِ ذَلِكُمُ اللَّهُ رَبُّكُمْ فَتَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/040064.ogg"}, {"text": "هُوَ الْحَيُّ لَا إِلَهَ إِلَّا هُوَ فَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/040065.ogg"}, {"text": "قُلْ إِنِّي نُهِيتُ أَنْ أَعْبُدَ الَّذِينَ تَدْعُونَ مِن دُونِ اللَّهِ لَمَّا جَاءنِيَ الْبَيِّنَاتُ مِن رَّبِّي وَأُمِرْتُ أَنْ أُسْلِمَ لِرَبِّ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/040066.ogg"}, {"text": "هُوَ الَّذِي خَلَقَكُم مِّن تُرَابٍ ثُمَّ مِن نُّطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ يُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ثُمَّ لِتَكُونُوا شُيُوخًا وَمِنكُم مَّن يُتَوَفَّى مِن قَبْلُ وَلِتَبْلُغُوا أَجَلًا مُّسَمًّى وَلَعَلَّكُمْ تَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/040067.ogg"}, {"text": "هُوَ الَّذِي يُحْيِي وَيُمِيتُ فَإِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُن فَيَكُونُ", "audioLink": "https://falaq.ru/audio/quran/040068.ogg"}, {"text": "أَلَمْ تَرَ إِلَى الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ أَنَّى يُصْرَفُونَ", "audioLink": "https://falaq.ru/audio/quran/040069.ogg"}, {"text": "الَّذِينَ كَذَّبُوا بِالْكِتَابِ وَبِمَا أَرْسَلْنَا بِهِ رُسُلَنَا فَسَوْفَ يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/040070.ogg"}, {"text": "إِذِ الْأَغْلَالُ فِي أَعْنَاقِهِمْ وَالسَّلَاسِلُ يُسْحَبُونَ", "audioLink": "https://falaq.ru/audio/quran/040071.ogg"}, {"text": "فِي الْحَمِيمِ ثُمَّ فِي النَّارِ يُسْجَرُونَ", "audioLink": "https://falaq.ru/audio/quran/040072.ogg"}, {"text": "ثُمَّ قِيلَ لَهُمْ أَيْنَ مَا كُنتُمْ تُشْرِكُونَ", "audioLink": "https://falaq.ru/audio/quran/040073.ogg"}, {"text": "مِن دُونِ اللَّهِ قَالُوا ضَلُّوا عَنَّا بَل لَّمْ نَكُن نَّدْعُو مِن قَبْلُ شَيْئًا كَذَلِكَ يُضِلُّ اللَّهُ الْكَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/040074.ogg"}, {"text": "ذَلِكُم بِمَا كُنتُمْ تَفْرَحُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَبِمَا كُنتُمْ تَمْرَحُونَ", "audioLink": "https://falaq.ru/audio/quran/040075.ogg"}, {"text": "ادْخُلُوا أَبْوَابَ جَهَنَّمَ خَالِدِينَ فِيهَا فَبِئْسَ مَثْوَى الْمُتَكَبِّرِينَ", "audioLink": "https://falaq.ru/audio/quran/040076.ogg"}, {"text": "فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَإِمَّا نُرِيَنَّكَ بَعْضَ الَّذِي نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِلَيْنَا يُرْجَعُونَ", "audioLink": "https://falaq.ru/audio/quran/040077.ogg"}, {"text": "وَلَقَدْ أَرْسَلْنَا رُسُلًا مِّن قَبْلِكَ مِنْهُم مَّن قَصَصْنَا عَلَيْكَ وَمِنْهُم مَّن لَّمْ نَقْصُصْ عَلَيْكَ وَمَا كَانَ لِرَسُولٍ أَنْ يَأْتِيَ بِآيَةٍ إِلَّا بِإِذْنِ اللَّهِ فَإِذَا جَاء أَمْرُ اللَّهِ قُضِيَ بِالْحَقِّ وَخَسِرَ هُنَالِكَ الْمُبْطِلُونَ", "audioLink": "https://falaq.ru/audio/quran/040078.ogg"}, {"text": "اللَّهُ الَّذِي جَعَلَ لَكُمُ الْأَنْعَامَ لِتَرْكَبُوا مِنْهَا وَمِنْهَا تَأْكُلُونَ", "audioLink": "https://falaq.ru/audio/quran/040079.ogg"}, {"text": "وَلَكُمْ فِيهَا مَنَافِعُ وَلِتَبْلُغُوا عَلَيْهَا حَاجَةً فِي صُدُورِكُمْ وَعَلَيْهَا وَعَلَى الْفُلْكِ تُحْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/040080.ogg"}, {"text": "وَيُرِيكُمْ آيَاتِهِ فَأَيَّ آيَاتِ اللَّهِ تُنكِرُونَ", "audioLink": "https://falaq.ru/audio/quran/040081.ogg"}, {"text": "أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِن قَبْلِهِمْ كَانُوا أَكْثَرَ مِنْهُمْ وَأَشَدَّ قُوَّةً وَآثَارًا فِي الْأَرْضِ فَمَا أَغْنَى عَنْهُم مَّا كَانُوا يَكْسِبُونَ", "audioLink": "https://falaq.ru/audio/quran/040082.ogg"}, {"text": "فَلَمَّا جَاءتْهُمْ رُسُلُهُم بِالْبَيِّنَاتِ فَرِحُوا بِمَا عِندَهُم مِّنَ الْعِلْمِ وَحَاقَ بِهِم مَّا كَانُوا بِهِ يَسْتَهْزِؤُون", "audioLink": "https://falaq.ru/audio/quran/040083.ogg"}, {"text": "فَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ", "audioLink": "https://falaq.ru/audio/quran/040084.ogg"}, {"text": "فَلَمْ يَكُ يَنفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا سُنَّتَ اللَّهِ الَّتِي قَدْ خَلَتْ فِي عِبَادِهِ وَخَسِرَ هُنَالِكَ الْكَافِرُونَ", "audioLink": "https://falaq.ru/audio/quran/040085.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Х - М (Ха - Мим). Как и ряд других сур, данная сура начинается с этих двух букв арабского алфавита, чтобы указать на то, что, хотя Коран и ниспослан на языке арабов, они не смогли создать подобного ему писания.", "audioLink": ""}, {"text": "Коран был ниспослан от Аллаха Могучего, Побеждающего, объемлющего Своим знанием каждую вещь, прощающего грехи раскаявшимся, сильного в наказании и щедрого в даруемых Им благах и милости. Поистине, Он - Един, и нет другого божества, кроме Него! К Нему, Единому, будет конечное возвращение.", "audioLink": ""}, {"text": "О знамениях Аллаха, доказывающих Его существование, препираются только неверующие. Пусть не обманут тебя и не введут в заблуждение их (торговые) поездки в разные страны и их успех, ибо Аллах облегчает их дела, несмотря на их неверие.", "audioLink": ""}, {"text": "До этого опроверг призыв к Аллаху народ Нуха и другие народы, бывшие после него, которые считали Наших посланников лжецами и противостояли им. И каждый из этих народов старался причинить зло посланнику, направленному к ним, далеко зайдя в своём заблуждении, и препирался с ним, опираясь на ложь и измышления, чтобы сокрушить непреклонную истину. Но Я неожиданно обрушил на них суровое наказание. Смотри же (о Мухаммад!) каково было Моё наказание им!", "audioLink": ""}, {"text": "Так же, как оправдалось Слово Аллаха о наказании народов, считавших пророков, направленных к ним Аллахом, лжецами, осуществилось Слово твоего Господа (о Мухаммад!) над теми, кто не уверовал в тебя и твою истинность. Они - обитатели ада, ибо они предпочитали неверие вере в Истину Аллаха.", "audioLink": ""}, {"text": "Те из ангелов, которые носят Трон Господний и которые окружают его, прославляют Господа, Владыку их дел и Наставника, Великого и Безупречного, хвалами и благодарностью, отвергая от Него всё, что не подобает Ему. Они веруют в Него и просят Его прощения тем, кто уверовал, говоря: 'Господи наш! Твоя милость объемлет всякую вещь и Твоё знание охватывает всё. Прости грехи тем, кто покаялся и последовал по Твоему пути, и сохрани их от наказания и мук ада!'", "audioLink": ""}, {"text": "Эти ангелы говорят также: 'Господи наш! Введи верующих в сады рая, которые Ты им обещал через Твоих посланников, и введи с ними в сады рая праведных из их отцов и супруг, и потомков их. Поистине, Ты - Единый, Непобедимый, Всемогущий и Мудрый!'", "audioLink": ""}, {"text": "Они говорят в своих мольбах: 'Господи наш! Сохрани верующих от грехов (в земном мире) и от наказания за них. Тех, кого Ты охранишь (в Судный день) от наказания, того Ты помиловал. Это и есть великая удача!'", "audioLink": ""}, {"text": "Тем, которые не уверовали, возгласят в (Судный день): 'Ненависть Аллаха к вам больше, чем ваша ненависть сейчас к самим себе. Вы сами привели себя к наказанию. Ведь каждый раз, когда вас призывали к вере в Истину Аллаха, вы отвергали её и спешили на путь неверия.", "audioLink": ""}, {"text": "Неверные ответят: 'Господи наш! Ты умертвил нас дважды: один раз при уходе из жизни в земном мире, а другой раз после нашей жизни в могилах 'аль-Барзах.' [Аль-Барзах - новая жизнь особого рода после смерти, о которой мы ничего не знаем. Этот термин указывает на то состояние, в котором мы будем находиться после смерти и до Дня воскресения] И Ты оживил нас дважды: один раз - рождение и наша жизнь в земном мире, второй раз - воскрешение из могил. Ведь мы признались в своих грехах; нет ли пути к выходу из этого мучительного наказания?'", "audioLink": ""}, {"text": "Им будет сказано: 'Это наказание, которому вы подвергаетесь, вы заслуживаете, ибо в вашей жизни в земном мире, когда вас призывали к вере в Аллаха Единого, вы отвергали эту веру и не уверовали, а когда призывали вас к вере в другие божества наряду с Ним, вы верили в многобожие. Если вы так поступили, то вы заслужили наказание за вашу веру в многобожие. Решение принадлежит только Аллаху Великому, Всевышнему, который воздаст, не уверовавшим в Него, тем, что они заслуживают за свои деяния.", "audioLink": ""}, {"text": "Аллах показывает знамения Своей мощи и низводит воду с неба для вашей пользы, даруя вам удел. Только тот, кто искренне обращается к Аллаху и размышляет над Его знамениями, разумеет это и вспоминает Его.", "audioLink": ""}, {"text": "Поклоняйтесь Аллаху с искренней верой, хотя неверные и ненавидят ваше поклонение Аллаху и вашу искреннюю веру.", "audioLink": ""}, {"text": "Возвышен Аллах достоинством над всеми. Он - Обладатель Трона. Он ниспосылает Откровение по Своему повелению тому, кого Он избрал из Своих рабов, чтобы увещевать людей о последствиях опровержения посланников в День, когда все создания будут собраны и предстанут перед Ним. В День расчёта - в Судный день - станет ясно, какими они были людьми на самом деле. От Аллаха ничего не скрыто из их деяний. Они слышат грозный вопрос: 'Кому принадлежит власть в этот День?' - и услышат решительный ответ:' Аллаху Единому, Могучему - Властителю над всеми!'", "audioLink": ""}, {"text": "В тот День каждой душе будет воздано за то, что она вершила. Не будет в тот День никакой несправедливости: меньшей награды и большего наказания. Ведь Аллах скор в расчёте и не медлит!", "audioLink": ""}, {"text": "Увещевай их (о Мухаммад!) о приближающемся Дне воскресения, когда сердца подступят к самой гортани от большого страха, полные гнева и скорби, которые они не смогут выразить. Для неверных в тот День не будет ни друга, ни заступника, защиту которых приняли бы в расчёт.", "audioLink": ""}, {"text": "Аллах - хвала Ему Всевышнему! - знает лживые взоры очей и тайны, скрытые в сердцах.", "audioLink": ""}, {"text": "Аллах судит по истине, а те, которым они поклоняются, кроме Аллаха, не судят ни о чём, ибо они не могут этого делать. Аллах - Всеобъемлющий, Всеслышащий, Всевидящий!", "audioLink": ""}, {"text": "Разве многобожники оставались на одном месте и не ступали по земле, и не видели, каков был конец тех народов, которые жили до них?! А ведь они были сильнее их и своими делами, доказывающими их мощь, оставили больше следов на земле! Аллах наказал их за грехи, которые они совершали, и не могли они найти защитника от Аллаха и Его наказания.", "audioLink": ""}, {"text": "Они подверглись наказанию за то, что опровергали посланников Аллаха, приходивших к ним с явными знамениями. И Аллах направил на них Своё наказание. Поистине, Аллах - Могучий, и Его наказание сурово!", "audioLink": ""}, {"text": "Клянусь! Мы послали Мусу с Нашими знамениями и с сильными, явными доказательствами к Фараону, Хаману и Каруну, но они сказали: 'Он - колдун и лжец, показывающий чудеса и измышляющий, что он посланник Аллаха'.", "audioLink": ""}, {"text": "Когда Муса принёс им Истину от Нас, Фараон и его вельможи сказали своим последователям: 'Убейте сынов тех, кто уверовал так же, как он, и оставьте их жён в живых'. Но козни неверных только блуждают в лабиринтах зла и теряются там.", "audioLink": ""}, {"text": "Фараон сказал своему народу: 'Предоставьте мне убить Мусу, и пусть он взывает к своему Господу, чтобы Он спас его от меня. Я боюсь, что он изменит вашу религию или распространит смуту на земле'.", "audioLink": ""}, {"text": "Муса сказал Фараону и его народу: 'Я прибегаю к защите моего Господа и Наставника и вашего Господа -Властелина вашей жизни и Подателя Своей милости и благ, от всякого превозносящегося гордеца, который не верит в Судный день'.", "audioLink": ""}, {"text": "Верующий человек из рода Фараона, который скрывал свою веру, обращаясь к своему народу, сказал: 'Неужели вы намерены убить человека за то, что он говорит: 'Мой Господь - Аллах!' - и принёс вам явные знамения от вашего Господа - Всемогущего Владыки вашей жизни и вашего Наставника? Если он лжец, то его ложь обратится только на него одного; а если он правдив, то вы подвергнетесь хоть части того наказания, которым он угрожает. Аллах не спасёт того, кто преступает Его пределы и кто лжёт.", "audioLink": ""}, {"text": "О народ мой! Сегодня власть у вас, и на земле Египта господствуете вы, и никто другой не имеет такого величия. Но кто же спасёт нас от наказания Аллаха, если оно нас постигнет?!' Фараон сказал: 'Я вам объявляю только то, в чём я убеждён, и я веду вас только правым путём'.", "audioLink": ""}, {"text": "Верующий муж из рода Фараона сказал ещё: 'О народ мой! Я боюсь, что наступит для вас такой же день, как те, которые наступили для прежних народов, ополчившихся против своих посланников, подобно народам Нуха, Ада, Самуда и народам, которые были после них. Поистине, Аллах не желает несправедливости Своим рабам!", "audioLink": ""}, {"text": "Он добавил: 'О народ мой! Я боюсь за вас, когда наступит тот День, в который люди будут взывать друг к другу о помощи, и вы обратитесь вспять, и никто вас не защитит от Аллаха. Тот, кого Аллах сбил, - ибо знает, что он предпочитает заблуждение прямому пути, - не найдёт ведущего к прямому пути'", "audioLink": ""}, {"text": "'Клянусь! К вам пришёл Йусуф до Мусы с ясными знамениями, но вы продолжали сомневаться в том, с чем он пришёл, а когда он скончался, вы сказали, что Аллах не пошлёт другого посланника после Йусуфа. Так Аллах вводит в глубокое заблуждение преступающих пределы, сомневающихся'.", "audioLink": ""}, {"text": "Те, кто препирается о знамениях Аллаха без довода, данного им, ненавистны Аллаху и верующим. Аллах запечатал сердца этих препирающихся, как запечатывает сердце всякого тирана, превозносящегося и угнетающего людей!", "audioLink": ""}, {"text": "Фараон тогда сказал: 'О Хаман, построй мне высочайшую башню, чтобы я достиг путей - путей в небеса - и смог увидеть Бога Мусы. Ведь я считаю его лжецом, а его послание - обманом'. Так разукрашено было Фараону зло его деяния, что он видел его прекрасным, и был он сбит с прямого пути истины, потому что он выбрал путь заблуждения. Козни Фараона потерпели только большой убыток.", "audioLink": ""}, {"text": "Уверовавший из рода Фараона сказал: 'О народ мой! Последуйте за мной, и я выведу вас на путь правоты!", "audioLink": ""}, {"text": "О народ мой! Жизнь в земном мире - только временные услады, которые быстро проходят, а будущая жизнь - обитель вечного пребывания.", "audioLink": ""}, {"text": "Тот, кто вершит зло в этом мире, получит воздаяние только подобным злом, а кто творит добродеяния, будь то мужчина или женщина, и верует в Аллаха, войдёт в рай и наделен будет там без счёта.", "audioLink": ""}, {"text": "О народ мой! Почему я зову вас к спасению, а вы ведёте меня к огню, призывая не верить в Аллаха и признавать наряду с Ним другие божества, о которых я ничего не знаю. Я же призываю вас к Могучему, Непобедимому, прощающему грехи.", "audioLink": ""}, {"text": "Нет сомнения в том, что то божество, к которому вы меня призываете, не заслуживает поклонения и не может вам помочь ни в этой жизни, ни в будущей. Мы все будем возвращены к Аллаху. И будут обитателями огня те, кто преступает пределы, а не те, кто смиренно верует!", "audioLink": ""}, {"text": "Вы узнаете истинность того, что я вам сказал, и я полагаюсь на Аллаха. Аллах объемлет всё, видит Своих рабов и воздаст им за их деяния'.", "audioLink": ""}, {"text": "И охранил Аллах этого верующего из рода Фараона от их козней и зла. А Фараона и его род поразило жестокое наказание - огонь, в который, будучи в 'аль- Барзах' они ввергаются утром и вечером. В Судный же день Аллах Всевышний скажет: 'Подвергайте род Фараона ещё более жестокому наказанию'.", "audioLink": ""}, {"text": "Скажи им, о Мухаммад, как обитатели огня будут препираться там, и слабые последователи скажут надменным вельможам и вождям: 'Мы последовали по вашим стопам в земном мире. Не избавите ли теперь нас хоть от части наказания в огне?'", "audioLink": ""}, {"text": "Превозносившиеся ответят: 'Все мы в нём. Аллах рассудил между людьми по справедливости. Каждый из нас несёт наказание, назначенное ему Аллахом'.", "audioLink": ""}, {"text": "Те слабые, которые находятся вместе со своими вождями в огне, скажут стражам огня, прося их: 'Позовите вашего Господа, чтобы Он облегчил нам наказание хотя бы на один день, чтобы мы отдохнули немного'.", "audioLink": ""}, {"text": "Стражи ада с упрёком ответят им: 'Неужели вы не обращали внимания на то, что было ниспослано вам - на явные доказательства и свидетельства, с которыми приходили к вам посланники?!' Обитатели ада ответят: 'Да, к нам приходили посланники, но мы считали их лжецами'. Стражи скажут: 'Если таково дело, тогда вы сами призовите Аллаха'. Но призыв неверных тщетен!", "audioLink": ""}, {"text": "Мы поддержим Своих посланников и тех, которые уверовали, в этой жизни тем, что отомстим их врагам и соберём довод против этих врагов, и в Судный день Мы также поддержим их, когда встанут свидетели и будут свидетельствовать, что посланники передавали Послания и что те, кто не уверовал, опровергали этих посланников.", "audioLink": ""}, {"text": "В тот День неверным не помогут их извинения за те грехи, которые они вершили в земном мире, и они будут лишены милости Аллаха, и для них будет уготовано скверное обиталище!", "audioLink": ""}, {"text": "Клянусь, Мы ниспослали Мусе руководство к прямому пути, и в наследство сынам Исраила Мы дали Писание - Тору - как руководство и напоминание разумным об Истине Аллаха.", "audioLink": ""}, {"text": "Зная то, о чём Мы тебе рассказали, терпи же зло (о, Мухаммад!), которое они причиняют тебе. Поистине, непреложно и истинно обещание Аллаха о том, что Он поможет тебе и верующим одержать победу. И проси у Аллаха прощения за любой свой поступок, который может считаться грехом, и возноси хвалу твоему Великому Господу неустанно вечером и утром, очищая Его Безупречное имя от всего, что не подобает Ему.", "audioLink": ""}, {"text": "У тех, кто спорит о знамениях и свидетельствах Аллаха без доказательств и силы, данных им Аллахом Великим, сердца охвачены гордыней, которая сбивает их с пути истины, и они не достигнут своих целей. Проси (о Мухаммад!) защиты у Аллаха! Поистине, Он - Всеслышащий и Всевидящий!", "audioLink": ""}, {"text": "Клянусь, творение небес и земли более великое деяние, чем творение людей. Но большая часть людей не знает этого и не уверовала в воскресение, хотя они признали, что Аллах - Творец небес и земли!", "audioLink": ""}, {"text": "Не равны слепой, не видящий истины, и зрячий, кто знает её. Не равны те, которые вершили добродеяния и уверовали, и те, которые вершили злодеяния и не уверовали в Аллаха. Мало, очень мало (о вы, люди!) вспоминаете об этом!", "audioLink": ""}, {"text": "Поистине, Судный день - нет сомнения в этом - настанет, но большая часть людей не верует!", "audioLink": ""}, {"text": "Ваш Творец и Владыка сказал: 'Взывайте ко Мне, и Я отвечу на вашу мольбу. Те, которые настолько возгордились и превознеслись, что не поклоняются Мне и не взывают ко Мне, войдут в ад униженными!'", "audioLink": ""}, {"text": "Поистине, Аллах Единый - Тот, кто сотворил для вас ночь, чтобы вы спокойно отдыхали от работы, и сотворил день светлым, чтобы вы трудились. Аллах дарует большую милость людям, но большая часть людей не признательны и не благодарны Аллаху за Его милость и щедрость.", "audioLink": ""}, {"text": "Благодетель, который дарует вам милость, щедрость и наделы, - Аллах - ваш Господь, Творец всего сущего. И нет другого истинного божества, кроме Него! Как вы можете заблудиться и поклоняться другому богу, кроме Него?!", "audioLink": ""}, {"text": "Так заблуждались и отвращались от прямого пути истины те, которые жили до вас, опровергая знамения Аллаха и не признавая их.", "audioLink": ""}, {"text": "Аллах - Един. Он сделал землю для вас обиталищем, чтобы вы жили на ней, сотворил небо прочным сводом, создал ваши формы в лучшем виде и наделил вас прекрасным обликом. Аллах наделил вас благами, которые вы любите. Поистине, таков Аллах - ваш Господь и Благодетель. Да возвысится Аллах, Господь всех миров и Наставник всего сущего!", "audioLink": ""}, {"text": "Он - вечно живой. Поистине, нет бога, кроме Него! Взывайте к Нему и искренне поклоняйтесь Ему! Только Он имеет полное право на восхваление, поскольку Он - Господь всех созданий.", "audioLink": ""}, {"text": "Скажи (о посланник!): 'Поистине, мне запрещено поклоняться тем божествам, которым вы поклоняетесь, кроме Аллаха, после того как я получил доказательства и знамения от Аллаха, и мне повелено обращаться к Аллаху во всех моих делах и предаться Ему - Господу всех миров!", "audioLink": ""}, {"text": "Аллах Единый - Тот, кто сотворил вас, сыны Адама, из глины, потом из глины вывел каплю и превратил эту каплю в сгусток крови; затем Он выводит вас из утроб ваших матерей младенцами и растит вас, пока вы не достигнете полной силы и зрелого ума. Он продлевает вашу жизнь до старости. И среди вас есть такие, которые умирают в молодости, и такие, которые доживают до глубокой старости. Таким образом сотворил вас Аллах, и вы будете до предопределённого Им срока - вашей смерти. Может быть, вы будете вспоминать о Дне воскресения и уразумеете, поняв значение этапов развития человека!", "audioLink": ""}, {"text": "Аллах - Тот, кто дарует жизнь и умерщвляет. Когда Он хочет, чтобы что-либо возникло, он говорит: 'Будь!' - и оно непременно будет.", "audioLink": ""}, {"text": "Ты (о Мухаммад!) разве не видел тех, которые препираются о ясных знамениях Аллаха и, не разумея их, отвращаются от пути истины и настойчиво пребывают в своём заблуждении.", "audioLink": ""}, {"text": "Те, которые считали ложью Коран и то, с чем Мы посылали всех Наших посланников, узнают последствие своего отрицания, когда оковы и цепи будут у них на шеях и будут их влачить по кипящей воде, а затем их бросят в огонь, где они будут сожжены в его пламени. Затем им скажут с упрёком: 'Где же те, которым вы поклонялись, кроме Аллаха?! Неверные ответят: 'Они исчезли. Да, действительно, мы никому в земном мире не поклонялись, на кого можно было бы положиться'. В такое ужасное заблуждение Аллах вводит неверных, сбив их с прямого пути истины, ибо Он знает, что они предпочитают заблуждение истине.", "audioLink": ""}, {"text": "Неверным скажут: 'Это наказание - следствие того, что вы в земном мире радовались не тому, что достойно радости. И вы очень радовались, когда вред постигал пророков Аллаха и праведников. Входите во врата ада, в котором вам предназначено пребывать вечно. Скверна обитель превозносящихся!", "audioLink": ""}, {"text": "Терпи же (о Мухаммад!)! Поистине, обещание, данное тебе Аллахом о наказании твоих врагов, непременно исполнится. Их постигнет это наказание: либо при твоей жизни, либо когда они будут к Нам возвращены. Мы покажем тебе часть Нашего наказания их (неверных), пока ты ещё жив, или Мы упокоим тебя до этого, но они к Нам вернутся, и Мы накажем их за их деяния.", "audioLink": ""}, {"text": "Клянусь, Мы до тебя (о Мухаммад!) посылали посланников. Мы поведали тебе о некоторых из них, о других же не рассказывали. Ни одному посланнику не подобало приводить знамений без изволения Аллаха ни по своему желанию, ни по желанию своего народа. Когда повеление Аллаха о наказании низойдёт в этом мире или в дальней жизни, оно будет исполнено справедливо - нечестивые лжецы будут в убытке.", "audioLink": ""}, {"text": "Аллах - Тот, кто подчинил вам скот, чтобы вы ездили на одних, а от других питались.", "audioLink": ""}, {"text": "Вы извлекаете из домашних животных ещё и другую пользу, кроме езды и пищи. Вы при помощи их достигаете того, что угодно вашим сердцам - перевозка грузов, например, и другие цели. На верблюдах, а также на кораблях перевозят вас и ваши грузы.", "audioLink": ""}, {"text": "Аллах показывает вам свидетельства Своей мощи. Скажи же Мне, какое знамение вы отрицаете?! Ведь эти доказательства и знамения настолько ясны, что ни один человек, обладающий разумом, не может отрицать их!", "audioLink": ""}, {"text": "Неужели они оставались на одном месте и не странствовали по земле, и не видели, какая гибель и разрушение постигли тех, кто был до них? Они были многочисленнее их, сильнее и оставили следы на земле. Но ни богатство, ни сила, ни власть, которых они достигли, не защитили их от наказания Аллаха.", "audioLink": ""}, {"text": "Когда к этим народам приходили посланники Аллаха с явными доказательствами, знамениями и законами Аллаха, эти народы, радуясь знаниям о земном мире, издевались над знаниями посланников и их призывами. Наказание Аллаха, о котором их предупреждали посланники и над которым они смеялись и издевались, поразило их.", "audioLink": ""}, {"text": "Увидев Наше суровое наказание, эти народы сказали: 'Мы уверовали в Аллаха Единого и отреклись от тех богов, которым мы поклонялись и придавали их Ему в сотоварищи'.", "audioLink": ""}, {"text": "Но не помогла им их вера, когда они увидели жестокое наказание. По установлению Аллаха не принимается вера от рабов, когда свершилось наказание. Неверные будут в убытке, когда их поразит мучительное наказание.", "audioLink": ""}]}