{"name": "سورة «فصلت» 41", "translated_name": "Сура 41 «Фуссилат 'Разъяснены'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения и состоит из 54 айатов. Сура начинается с двух букв арабского алфавита, как и некоторые другие суры Благородного Корана. Во многих айатах этой суры говорится о значении Благородного Корана, в котором содержатся добрые вести и увещевания. В суре разъясняется отношение многобожников к Корану - опровержение Корана и противостояние его призыву. Далее говорится об отношении посланника Аллаха Мухаммада - да благословит его Аллах и приветствует! - к этим многобожникам, и как он, настаивая на своём призыве к вере в Аллаха, сказал им: 'Я - лишь такой же человек, как и вы. Мне внушено Откровение, что ваш Бог - Един. Идите же к Нему прямым путём и просите у Него прощения'. Сура напоминает многобожникам о знамениях мощи Аллаха Всевышнего, проявляющихся в творении небес и земли, и увещевает многобожников, напоминая им о том, что случилось прежде, до них, с самыми близкими к ним по месту нахождения народами - народами Ада и Самуда. В суре - напоминание многобожникам о Последнем дне (о Судном дне), когда их уши, глаза и кожа будут свидетельствовать о том, что они вершили, а они будут спорить с частями своих тел относительно этого свидетельства. Сура рассказывает о мольбе неверующих - последователей многобожия - в Судный день, когда они скажут: 'О наш Господь, покажи нам тех, кто нас ввёл в заблуждение из джиннов и людей, и мы бросим их себе под ноги и наступим на них, чтобы они стали самыми униженными и презренными'. В этой Книге - Коране, - как правило, когда Аллах говорит о неверных, Он упоминает верующих. В суре рассказывается о тех, кто сказал: 'Наш Господь - Аллах'. Затем они последовали прямым путём. Для них уготован рай, в котором они будут пребывать вечно. Затем в суре сравнивается добро и зло: 'не равны добродеяния и злодеяния'. Затем сура переходит к разъяснению знамений мощи Аллаха Всевышнего, доказывающих истину воскрешения мёртвых, и ещё раз подчёркивает жестокое наказание, ожидающее тех, кто искажает айаты Аллаха, и которых Он знает. Поистине, ни с одной стороны этой Книги - Корана- не коснётся ни ложь, ни искажение. Эта книга ниспослана Мудрым, Достохвальным. Призыв Мухаммада не измышление, а истинное послание Аллаха. В этой суре разъяснена одна из нравственных черт человека, а именно: когда Аллах дарует человеку милость и благо, он отворачивается от Истины, а когда его поразит зло, он обращается к Аллаху с продолжительной молитвой. Заканчивается сура айатами, заключающими главную мысль этой суры. Во-первых, подчеркнуть значение Благородного Корана и несомненной Истины, содержащейся в нём: 'Мы им будем представлять Свои знамения везде во Вселенной и в них самих до тех пор, пока не станет им ясно, что он (т.е. Коран) - Истина. Во-вторых, что сомнение неверных в воскресении привело их к неверию и заблуждению: 'Они ведь в сомнении о встрече с Господом! Поистине, Аллах объемлет всё сущее!'", "verses": [
    {"text": "", "audioLink": ""}, {"text": "حم", "audioLink": "https://falaq.ru/audio/quran/041001.ogg"}, {"text": "تَنزِيلٌ مِّنَ الرَّحْمَنِ الرَّحِيمِ", "audioLink": "https://falaq.ru/audio/quran/041002.ogg"}, {"text": "كِتَابٌ فُصِّلَتْ آيَاتُهُ قُرْآنًا عَرَبِيًّا لِّقَوْمٍ يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/041003.ogg"}, {"text": "بَشِيرًا وَنَذِيرًا فَأَعْرَضَ أَكْثَرُهُمْ فَهُمْ لَا يَسْمَعُونَ", "audioLink": "https://falaq.ru/audio/quran/041004.ogg"}, {"text": "وَقَالُوا قُلُوبُنَا فِي أَكِنَّةٍ مِّمَّا تَدْعُونَا إِلَيْهِ وَفِي آذَانِنَا وَقْرٌ وَمِن بَيْنِنَا وَبَيْنِكَ حِجَابٌ فَاعْمَلْ إِنَّنَا عَامِلُونَ", "audioLink": "https://falaq.ru/audio/quran/041005.ogg"}, {"text": "قُلْ إِنَّمَا أَنَا بَشَرٌ مِّثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَاسْتَقِيمُوا إِلَيْهِ وَاسْتَغْفِرُوهُ وَوَيْلٌ لِّلْمُشْرِكِينَ", "audioLink": "https://falaq.ru/audio/quran/041006.ogg"}, {"text": "الَّذِينَ لَا يُؤْتُونَ الزَّكَاةَ وَهُم بِالْآخِرَةِ هُمْ كَافِرُونَ", "audioLink": "https://falaq.ru/audio/quran/041007.ogg"}, {"text": "إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍ", "audioLink": "https://falaq.ru/audio/quran/041008.ogg"}, {"text": "قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَندَادًا ذَلِكَ رَبُّ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/041009.ogg"}, {"text": "وَجَعَلَ فِيهَا رَوَاسِيَ مِن فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاء لِّلسَّائِلِينَ", "audioLink": "https://falaq.ru/audio/quran/041010.ogg"}, {"text": "ثُمَّ اسْتَوَى إِلَى السَّمَاء وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ اِئْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ", "audioLink": "https://falaq.ru/audio/quran/041011.ogg"}, {"text": "فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَى فِي كُلِّ سَمَاء أَمْرَهَا وَزَيَّنَّا السَّمَاء الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ", "audioLink": "https://falaq.ru/audio/quran/041012.ogg"}, {"text": "فَإِنْ أَعْرَضُوا فَقُلْ أَنذَرْتُكُمْ صَاعِقَةً مِّثْلَ صَاعِقَةِ عَادٍ وَثَمُودَ", "audioLink": "https://falaq.ru/audio/quran/041013.ogg"}, {"text": "إِذْ جَاءتْهُمُ الرُّسُلُ مِن بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ أَلَّا تَعْبُدُوا إِلَّا اللَّهَ قَالُوا لَوْ شَاء رَبُّنَا لَأَنزَلَ مَلَائِكَةً فَإِنَّا بِمَا أُرْسِلْتُمْ بِهِ كَافِرُونَ", "audioLink": "https://falaq.ru/audio/quran/041014.ogg"}, {"text": "فَأَمَّا عَادٌ فَاسْتَكْبَرُوا فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً وَكَانُوا بِآيَاتِنَا يَجْحَدُونَ", "audioLink": "https://falaq.ru/audio/quran/041015.ogg"}, {"text": "فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا صَرْصَرًا فِي أَيَّامٍ نَّحِسَاتٍ لِّنُذِيقَهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَلَعَذَابُ الْآخِرَةِ أَخْزَى وَهُمْ لَا يُنصَرُونَ", "audioLink": "https://falaq.ru/audio/quran/041016.ogg"}, {"text": "وَأَمَّا ثَمُودُ فَهَدَيْنَاهُمْ فَاسْتَحَبُّوا الْعَمَى عَلَى الْهُدَى فَأَخَذَتْهُمْ صَاعِقَةُ الْعَذَابِ الْهُونِ بِمَا كَانُوا يَكْسِبُونَ", "audioLink": "https://falaq.ru/audio/quran/041017.ogg"}, {"text": "وَنَجَّيْنَا الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ", "audioLink": "https://falaq.ru/audio/quran/041018.ogg"}, {"text": "وَيَوْمَ يُحْشَرُ أَعْدَاء اللَّهِ إِلَى النَّارِ فَهُمْ يُوزَعُونَ", "audioLink": "https://falaq.ru/audio/quran/041019.ogg"}, {"text": "حَتَّى إِذَا مَا جَاؤُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/041020.ogg"}, {"text": "وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدتُّمْ عَلَيْنَا قَالُوا أَنطَقَنَا اللَّهُ الَّذِي أَنطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ", "audioLink": "https://falaq.ru/audio/quran/041021.ogg"}, {"text": "وَمَا كُنتُمْ تَسْتَتِرُونَ أَنْ يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَكِن ظَنَنتُمْ أَنَّ اللَّهَ لَا يَعْلَمُ كَثِيرًا مِّمَّا تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/041022.ogg"}, {"text": "وَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنتُم بِرَبِّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُم مِّنْ الْخَاسِرِينَ", "audioLink": "https://falaq.ru/audio/quran/041023.ogg"}, {"text": "فَإِن يَصْبِرُوا فَالنَّارُ مَثْوًى لَّهُمْ وَإِن يَسْتَعْتِبُوا فَمَا هُم مِّنَ الْمُعْتَبِينَ", "audioLink": "https://falaq.ru/audio/quran/041024.ogg"}, {"text": "وَقَيَّضْنَا لَهُمْ قُرَنَاء فَزَيَّنُوا لَهُم مَّا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَحَقَّ عَلَيْهِمُ الْقَوْلُ فِي أُمَمٍ قَدْ خَلَتْ مِن قَبْلِهِم مِّنَ الْجِنِّ وَالْإِنسِ إِنَّهُمْ كَانُوا خَاسِرِينَ", "audioLink": "https://falaq.ru/audio/quran/041025.ogg"}, {"text": "وَقَالَ الَّذِينَ كَفَرُوا لَا تَسْمَعُوا لِهَذَا الْقُرْآنِ وَالْغَوْا فِيهِ لَعَلَّكُمْ تَغْلِبُونَ", "audioLink": "https://falaq.ru/audio/quran/041026.ogg"}, {"text": "فَلَنُذِيقَنَّ الَّذِينَ كَفَرُوا عَذَابًا شَدِيدًا وَلَنَجْزِيَنَّهُمْ أَسْوَأَ الَّذِي كَانُوا يَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/041027.ogg"}, {"text": "ذَلِكَ جَزَاء أَعْدَاء اللَّهِ النَّارُ لَهُمْ فِيهَا دَارُ الْخُلْدِ جَزَاء بِمَا كَانُوا بِآيَاتِنَا يَجْحَدُونَ", "audioLink": "https://falaq.ru/audio/quran/041028.ogg"}, {"text": "وَقَالَ الَّذِينَ كَفَرُوا رَبَّنَا أَرِنَا الَّذَيْنِ أَضَلَّانَا مِنَ الْجِنِّ وَالْإِنسِ نَجْعَلْهُمَا تَحْتَ أَقْدَامِنَا لِيَكُونَا مِنَ الْأَسْفَلِينَ", "audioLink": "https://falaq.ru/audio/quran/041029.ogg"}, {"text": "إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ", "audioLink": "https://falaq.ru/audio/quran/041030.ogg"}, {"text": "نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ", "audioLink": "https://falaq.ru/audio/quran/041031.ogg"}, {"text": "نُزُلًا مِّنْ غَفُورٍ رَّحِيمٍ", "audioLink": "https://falaq.ru/audio/quran/041032.ogg"}, {"text": "وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ", "audioLink": "https://falaq.ru/audio/quran/041033.ogg"}, {"text": "وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ", "audioLink": "https://falaq.ru/audio/quran/041034.ogg"}, {"text": "وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ", "audioLink": "https://falaq.ru/audio/quran/041035.ogg"}, {"text": "وَإِمَّا يَنزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ", "audioLink": "https://falaq.ru/audio/quran/041036.ogg"}, {"text": "وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ لَا تَسْجُدُوا لِلشَّمْسِ وَلَا لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ إِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ", "audioLink": "https://falaq.ru/audio/quran/041037.ogg"}, {"text": "فَإِنِ اسْتَكْبَرُوا فَالَّذِينَ عِندَ رَبِّكَ يُسَبِّحُونَ لَهُ بِاللَّيْلِ وَالنَّهَارِ وَهُمْ لَا يَسْأَمُونَ", "audioLink": "https://falaq.ru/audio/quran/041038.ogg"}, {"text": "وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنزَلْنَا عَلَيْهَا الْمَاء اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/041039.ogg"}, {"text": "إِنَّ الَّذِينَ يُلْحِدُونَ فِي آيَاتِنَا لَا يَخْفَوْنَ عَلَيْنَا أَفَمَن يُلْقَى فِي النَّارِ خَيْرٌ أَم مَّن يَأْتِي آمِنًا يَوْمَ الْقِيَامَةِ اعْمَلُوا مَا شِئْتُمْ إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ", "audioLink": "https://falaq.ru/audio/quran/041040.ogg"}, {"text": "إِنَّ الَّذِينَ كَفَرُوا بِالذِّكْرِ لَمَّا جَاءهُمْ وَإِنَّهُ لَكِتَابٌ عَزِيزٌ", "audioLink": "https://falaq.ru/audio/quran/041041.ogg"}, {"text": "لَا يَأْتِيهِ الْبَاطِلُ مِن بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنزِيلٌ مِّنْ حَكِيمٍ حَمِيدٍ", "audioLink": "https://falaq.ru/audio/quran/041042.ogg"}, {"text": "مَا يُقَالُ لَكَ إِلَّا مَا قَدْ قِيلَ لِلرُّسُلِ مِن قَبْلِكَ إِنَّ رَبَّكَ لَذُو مَغْفِرَةٍ وَذُو عِقَابٍ أَلِيمٍ", "audioLink": "https://falaq.ru/audio/quran/041043.ogg"}, {"text": "وَلَوْ جَعَلْنَاهُ قُرْآنًا أَعْجَمِيًّا لَّقَالُوا لَوْلَا فُصِّلَتْ آيَاتُهُ أَأَعْجَمِيٌّ وَعَرَبِيٌّ قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاء وَالَّذِينَ لَا يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ وَهُوَ عَلَيْهِمْ عَمًى أُوْلَئِكَ يُنَادَوْنَ مِن مَّكَانٍ بَعِيدٍ", "audioLink": "https://falaq.ru/audio/quran/041044.ogg"}, {"text": "وَلَقَدْ آتَيْنَا مُوسَى الْكِتَابَ فَاخْتُلِفَ فِيهِ وَلَوْلَا كَلِمَةٌ سَبَقَتْ مِن رَّبِّكَ لَقُضِيَ بَيْنَهُمْ وَإِنَّهُمْ لَفِي شَكٍّ مِّنْهُ مُرِيبٍ", "audioLink": "https://falaq.ru/audio/quran/041045.ogg"}, {"text": "مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاء فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِّلْعَبِيدِ", "audioLink": "https://falaq.ru/audio/quran/041046.ogg"}, {"text": "إِلَيْهِ يُرَدُّ عِلْمُ السَّاعَةِ وَمَا تَخْرُجُ مِن ثَمَرَاتٍ مِّنْ أَكْمَامِهَا وَمَا تَحْمِلُ مِنْ أُنثَى وَلَا تَضَعُ إِلَّا بِعِلْمِهِ وَيَوْمَ يُنَادِيهِمْ أَيْنَ شُرَكَائِي قَالُوا آذَنَّاكَ مَا مِنَّا مِن شَهِيدٍ", "audioLink": "https://falaq.ru/audio/quran/041047.ogg"}, {"text": "وَضَلَّ عَنْهُم مَّا كَانُوا يَدْعُونَ مِن قَبْلُ وَظَنُّوا مَا لَهُم مِّن مَّحِيصٍ", "audioLink": "https://falaq.ru/audio/quran/041048.ogg"}, {"text": "لَا يَسْأَمُ الْإِنسَانُ مِن دُعَاء الْخَيْرِ وَإِن مَّسَّهُ الشَّرُّ فَيَؤُوسٌ قَنُوطٌ", "audioLink": "https://falaq.ru/audio/quran/041049.ogg"}, {"text": "وَلَئِنْ أَذَقْنَاهُ رَحْمَةً مِّنَّا مِن بَعْدِ ضَرَّاء مَسَّتْهُ لَيَقُولَنَّ هَذَا لِي وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً وَلَئِن رُّجِعْتُ إِلَى رَبِّي إِنَّ لِي عِندَهُ لَلْحُسْنَى فَلَنُنَبِّئَنَّ الَّذِينَ كَفَرُوا بِمَا عَمِلُوا وَلَنُذِيقَنَّهُم مِّنْ عَذَابٍ غَلِيظٍ", "audioLink": "https://falaq.ru/audio/quran/041050.ogg"}, {"text": "وَإِذَا أَنْعَمْنَا عَلَى الْإِنسَانِ أَعْرَضَ وَنَأى بِجَانِبِهِ وَإِذَا مَسَّهُ الشَّرُّ فَذُو دُعَاء عَرِيضٍ", "audioLink": "https://falaq.ru/audio/quran/041051.ogg"}, {"text": "قُلْ أَرَأَيْتُمْ إِن كَانَ مِنْ عِندِ اللَّهِ ثُمَّ كَفَرْتُم بِهِ مَنْ أَضَلُّ مِمَّنْ هُوَ فِي شِقَاقٍ بَعِيدٍ", "audioLink": "https://falaq.ru/audio/quran/041052.ogg"}, {"text": "سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ", "audioLink": "https://falaq.ru/audio/quran/041053.ogg"}, {"text": "أَلَا إِنَّهُمْ فِي مِرْيَةٍ مِّن لِّقَاء رَبِّهِمْ أَلَا إِنَّهُ بِكُلِّ شَيْءٍ مُّحِيطٌ", "audioLink": "https://falaq.ru/audio/quran/041054.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Х(Ха) - М(Мим). С этих двух букв арабского алфавита начинается данная сура. С этих и других букв начинаются многие другие суры Корана, чтобы привлечь внимание к чтению Корана и подчеркнуть его неподражаемость (и\"джаз аль-Куран).", "audioLink": ""}, {"text": "Эта Книга - прекрасное ниспослание Аллаха Милостивого, Милосердного, дарующего великие и малые милости.", "audioLink": ""}, {"text": "Книга, айаты которой отличаются красотой слога и слов при их произношении. А смысл её различает истину от лжи, добрую весть от увещевания. В нём (смысле) - нравственное воспитание для души, притчи, установления. Это Писание, читаемое на арабском языке, лёгко для понимания тех, кто его знает.", "audioLink": ""}, {"text": "Эта Книга несёт добрую весть тем, кто уверовал в блаженство рая, уготованного для них, и увещевает тех, кто отвергает призыв к Аллаху, о мучительном наказании, ожидающем их. Но большинство отвернулись от этой Книги, не извлекли никакой пользы из неё, будто они не слышали.", "audioLink": ""}, {"text": "Те, кто не уверовал в Аллаха, сказали посланнику Аллаха - да благословит его Аллах и приветствует: 'Наши сердца закрыты для того, чтобы слушать твой призыв к единобожию и поклонению Аллаху, и наши уши глухи к этому. Мы не слышим то, к чему ты нас призываешь. Между нами и тобой - прочная завеса, и она мешает нам принять то, с чем ты пришёл. Делай то, что ты желаешь, а мы делаем то, что мы хотим!'", "audioLink": ""}, {"text": "Скажи им (о пророк!): 'Я - лишь такой же человек, как и вы, и мне внушено в Откровении от Аллаха, что, поистине, Бог ваш - Бог Единый. Устремляйтесь к Нему прямым путём и просите у Него прощения за ваши грехи. Для многобожников, которые не выплачивают закят тем, кто заслуживает его, уготовано суровое наказание, ибо они - одни - также отрицают будущую жизнь.", "audioLink": ""}, {"text": "Для тех, кто уверовал и вершил добродеяния, будет вечная награда.", "audioLink": ""}, {"text": "Скажи многобожникам (о пророк!): 'Неужели вы не веруете в Аллаха, который сотворил землю в два дня [Единицы времени не одинаковы на земле и в небесах. Это понятие относительное: на земле время считается , исходя из полного оборота Земли вокруг Солнца - 365 дней. Небесные тела совершают свои обороты за большее время], и вы, несмотря на это, равняете с Ним других?! Поистине, Он - Творец земли и Господь миров и их Наставник!", "audioLink": ""}, {"text": "Аллах создал прочно стоящие горы на земле, чтобы она не колебалась. Он благословил землю и создал на ней много благ и пользы, и, по Своей мудрости, распределил на ней наделы для существования её обитателей. Он создал всё это (землю и блага) за четыре дня, но вы, несмотря на это, придаёте Ему в сотоварищи тех, которым вы поклоняетесь. Аллах сотворил всё на земле без недостатков и без излишеств. Эти подробности сотворения земли - разъяснение для тех, которые задают вопросы.", "audioLink": ""}, {"text": "Затем Аллах обратился к небу, которое было, как дым, и сотворил его. Своей мощью Ему легко было сотворить небеса и землю. Он просто сказал им: 'Явитесь по доброй воле или невольно!' - и они повиновались, говоря: 'Мы явимся добровольно'.", "audioLink": ""}, {"text": "Аллах сотворил семь небес в два дня и определил для каждого неба его предназначение, ради которого оно было сотворено по Его мудрости. Аллах украсил ближайшее небо яркими звёздами, словно светильниками, в руководство людям и для охраны от шайтанов, чтобы они не могли слышать вести об обитателях вышних небес. Это прекрасное творение - установление Аллаха Великого, Могущественного и Непобедимого, который объемлет всякую вещь.", "audioLink": ""}, {"text": "Если многобожники опровергнут веру в Аллаха, после того как стали ясны знамения и доказательства Истины Аллаха, тогда скажи им (о пророк!): 'Я увещеваю вас суровым наказанием, подобным молнии, поразившей народы Ада и Самуда'.", "audioLink": ""}, {"text": "Народы Ада и Самуда поразили молнии после того, как пришли к ним посланцы с разных сторон и всеми способами призывали их к вере в Аллаха, говоря им: 'Не поклоняйтесь никому, кроме Аллаха'. Но люди Ада и Самуда ответили: 'Если бы Аллах пожелал послать посланника, он бы направил к нам ангелов. Мы не верим в то (т.е. в единобожие), к чему вы нас призываете'.", "audioLink": ""}, {"text": "Адиты превозносились на земле без права на эту гордыню и сказали надменно: 'Кто же сильнее нас мощью?'! Неужели они так сказали?! Разве они не знали, что Аллах, который их сотворил, превосходит их мощью?! Но они отвергли все Наши знамения.", "audioLink": ""}, {"text": "И направили Мы на них ураган в дни несчастные, чтобы они вкусили позор и унижение в земном мире. Клянусь, наказание в дальней жизни - позорнее и унизительнее! Тогда их никто не защитит и не будет у них заступника.", "audioLink": ""}, {"text": "А самудянам Мы показали прямой путь блага в отличие от пути зла, но они предпочли заблуждение истине, и тогда их поразила молния, которая сожгла их,- молния унизительного наказания за те грехи, которые они вершили.", "audioLink": ""}, {"text": "Мы спасли от этого наказания тех, которые уверовали в Аллаха, были богобоязненными и страшились Его наказания.", "audioLink": ""}, {"text": "Скажи им (о пророк!) о том Дне, когда враги Аллаха будут собраны к огню, и те, которых гонят в первых рядах, будут вынуждены ждать, пока не подойдут последние ряды, чтобы при всех привести против них довод.", "audioLink": ""}, {"text": "Когда они дойдут до огня и их спросят о тех грехах, которые они вершили в земном мире, они будут отрицать эти грехи. И тогда их слух, зрение и кожа будут свидетельствовать о том, что они делали.", "audioLink": ""}, {"text": "Враги Аллаха скажут своей коже: 'Почему ты свидетельствуешь против нас?' На что она ответит: 'Аллах одарил меня речью, как и всякую вещь. Он сотворил вас в первый раз из небытия, и к Нему Единому вы будете возвращены после воскрешения,и Он воздаст вам за ваши деяния'.", "audioLink": ""}, {"text": "И не могли вы скрыть ваших скверных деяний от своих частей тела, боясь, чтобы не свидетельствовали против вас ваш слух, зрение и кожа. Вы думали, что Аллах не знает много из того, что вы делаете, ибо вы скрыто вершите ваши деяния.", "audioLink": ""}, {"text": "Но то грешное представление, что вы измыслили о своём Господе, погубило вас, и стали вы в Судный день в числе тех, кто находится в полном убытке.", "audioLink": ""}, {"text": "И если они вытерпят своё мучение, то огонь - их обитель вечная, а если они воззовут к милости Аллаха, то всё равно им её не окажут.", "audioLink": ""}, {"text": "Мы приставили к ним скверных товарищей в ближайшей жизни, которые разукрасили им их скверные деяния в прошлом и будущем, внушая им, что нет ни воскрешения, ни расчёта, и пусть поэтому наслаждаются они благами ближней жизни. Оправдалось над ними Слово Аллаха о наказании их вместе с другими, предыдущими народами из джиннов и людей, которые были такими же, как они, предпочтя заблуждение прямому пути истины. Все они оказались в полном убытке.", "audioLink": ""}, {"text": "Те, которые не уверовали, говорили друг другу: 'Не слушайте Коран и пустословьте, пока он читается, чтобы никто его не слушал и не извлекал из него никакой пользы. Может быть, таким образом вы одержите победу над Мухаммадом'.", "audioLink": ""}, {"text": "Клянёмся, Мы подвергнем тех, кто не уверовал, жестокому наказанию за их вражду к Корану, и Мы воздадим им худшим наказанием за их деяния.", "audioLink": ""}, {"text": "Упомянутое наказание будет воздаянием врагам Аллаха, которое они заслуживают. Для них уготован огонь - вечная их обитель - воздаяние за их постоянное и настойчивое опровержение знамений и доказательств Аллаха.", "audioLink": ""}, {"text": "Неверные скажут, находясь в огне: 'О Господь наш! Покажи нам тех - джиннов и людей, - которые сбили нас с прямого пути и привели к заблуждению; ногами мы растопчем их, чтобы они стали самыми презренными, униженными и ничтожными'.", "audioLink": ""}, {"text": "Те, которые сказали: 'Наш Господь - Аллах', - уверовав в единобожие и встав на прямой путь, следуя Его шариату и наставлениям, - на них (несколько раз) нисходят ангелы, говоря: 'Не бойтесь, что вас поразит зло, и не печальтесь о благе, которого вы не достигнете, и радуйтесь раю, который вам был обещан в призывах пророков и посланников'.", "audioLink": ""}, {"text": "Ангелы им скажут: 'Мы - ваши сторонники в земном мире и поддерживаем вас, а в будущей жизни мы будем вашими заступниками и будем чтить вас. В дальней жизни у вас будет всё, что вы пожелаете из услад и доброй пищи. И будет вам приветствие Господа Прощающего, Милосердного'.", "audioLink": ""}, {"text": "Кто же лучше словами, чем тот, кто, призывая к единобожию и повиновению Аллаху Единому, признавая свою веру и совершая добрые дела, сказал: 'Я (мусульманин), предавшийся воле Аллаха'.", "audioLink": ""}, {"text": "Не равны добродеяния и злодеяния. Отклоняй зло, если оно пришло к тебе, добром, и тогда, в скором времени, тот, с которым ты враждуешь, будет твоим близким другом и сторонником.", "audioLink": ""}, {"text": "Это большое достоинство - отклонение зла добром - даровано только тем, кто терпелив и наделён великим уделом добродетелей и совершенством души.", "audioLink": ""}, {"text": "Если шайтан искушает тебя, подвергая тебя наваждению, чтобы отвести тебя от повелений Аллаха, о ты, к которому Мы обращаемся, тогда проси у Аллаха защиты от него и прибегай к Его помощи. Поистине, Аллах объемлет всякую вещь. Он - Слышащий и Знающий, и Он защитит тебя от шайтана.", "audioLink": ""}, {"text": "Из доказательств мощи Аллаха - ночь и день, солнце и луна. Не поклоняйтесь ни солнцу, ни луне. Ведь они - из знамений Аллаха, а поклоняйтесь, падая ниц, Аллаху Единому, который сотворил солнце и луну, ночь и день, если вы истинно Ему Единому поклоняетесь!", "audioLink": ""}, {"text": "Если превозносящиеся многобожники не слушают твоего повеления и отвергают его, не печалься! Ведь у твоего Господа в Небесном царстве есть такие - ангелы, - которые, не уставая, отвергают от Аллаха всё, что не подобает Ему, прославляют Его, Безупречного, хвалами ночью и днём.", "audioLink": ""}, {"text": "Из доказательств мощи Аллаха Всевышнего ты видишь (о ты, который можешь видеть!) сухую землю, но когда Мы ниспосылаем на неё воду, она волнуется и разбухает (и на ней появляются растения). Тот, кто воскресил землю после засухи, может оживлять и мёртвых. Поистине, Он - Всемогущий, над всякой вещью властен!", "audioLink": ""}, {"text": "Те, которые отклоняются от прямого пути касательно Наших айатов, отвергая их, не скрыты от Нас! Мы воздадим им за то, что они вершили, как они заслуживают. Кто же лучше: тот, которого ввергают в ад, или тот, который приходит к Нам в Судный день в безопасности, спасённый от всякого зла? Скажи им (о Мухаммад!), увещевая: 'Делайте, что хотите. Поистине, Аллах - Всевидящий, объемлет всё, что вы делаете, и воздаст каждому по его деяниям.", "audioLink": ""}, {"text": "Поистине, для тех, которые отрицали Благородный Коран и не уверовали в него, когда он был передан им, не размышляя над ним, уготовано такое мучительное наказание, которое трудно представить. Они опровергали Коран, хотя это Благородная, Неподражаемая Книга, подобную которой невозможно составить и которая победит всё, что выражает несогласие с ней. Ложь не подступится к Корану с какой-либо стороны - ни спереди него, ни сзади. Коран ниспосылался последовательно Аллахом Великим, Мудрым, Безупречным, восхваляемым за Его милости.", "audioLink": ""}, {"text": "Тебе (о Мухаммад!) твои враги говорят, что ты только лжец, ругают тебя и опровергают твоё послание, как делали с посланниками, бывшими до тебя, их враги. Поистине, твой Творец и Наставник щедро прощает и мучительно наказывает. Он прощает грехи раскаявшимся и мстит за тебя неверным за их упорное отрицание веры.", "audioLink": ""}, {"text": "Если бы Мы ниспослали Коран не на арабском, а на ином языке, как некоторые упорные неверные предлагали, отрицая его, они бы сказали: 'Не можешь ли ты разъяснить его айаты на языке, который мы понимаем? Как же это Писание не на арабском языке, а обращено к арабам?!' Скажи им (о пророк!): 'Это Писание (т.е. Коран) ниспослано Аллахом для тех, кто уверовал, как руководство к прямому пути и исцеление от сомнений и тревог. А у тех, кто не уверовал и отверг Писание, в ушах глухота, и он (Коран) для них - слепота, ибо они не видят в нём ничего, кроме смуты, к которой они стремятся. Эти неверные не слышат призыва к Корану, будто к ним взывают к вере издалека'.", "audioLink": ""}, {"text": "Клянусь, Мы даровали Мусе Тору, но о ней у его народа возникло разногласие. И если бы не было предопределённого решения твоего Господа (о Мухаммад!) отложить наказание неверующих, считающих тебя лжецом, до предопределённого времени, Мы бы судили между тобой и ими и покончили бы с неверующими, отрицающими твой призыв к истине. Поистине, те которые не уверовали из твоего народа (мекканские многобожники) в большом сомнении относительно Корана, что приводит их к беспокойству и волнению.", "audioLink": ""}, {"text": "Кто творит добродеяния, то для самого себя, а тот, кто творит злодеяния, то во вред себе. Твой Господь никогда не бывает несправедливым к Своим рабам и никогда не наказывает одного за грех другого.", "audioLink": ""}, {"text": "Аллаху Единому принадлежит знание о Судном часе. Не выйдут плоды из своих завязей, не понесёт самка и не разрешится от бремени без Его ведома. Запомни, когда Аллах, упрекая многобожников, возгласит: 'Где же Мои сотоварищи, к которым вы обращались, помимо Меня?' Те ответят, извиняясь перед Аллахом: 'Мы возвещаем Тебе, о Аллах, никто из нас не свидетельствует о многобожии и о том, что у Тебя есть сотоварищи'.", "audioLink": ""}, {"text": "Исчезнут те, которым они раньше поклонялись помимо Него, и они поймут, что нет им избавления от наказания.", "audioLink": ""}, {"text": "Не устаёт человек просить Аллаха даровать ему благо и добро в земном мире, но если его поразит зло, то он приходит в отчаяние, не надеясь, что Аллах ответит на его мольбу.", "audioLink": ""}, {"text": "Клянёмся, когда Мы по Своей милости даём человеку вкусить добро после беды, которой он подвергся, он говорит: 'Та милость, которой я добился, - моё твёрдое право, и я не думаю, что наступит Судный день. А если я буду возвращён к Своему Господу, у Него будет для меня прекрасное вознаграждение'. Но Мы клянёмся, что в Судный день накажем тех, кто не уверовал, за их деяния и подвергнем их суровому, мучительному наказанию.", "audioLink": ""}, {"text": "Когда Мы даруем человеку милость, он отворачивается и удаляется от Нашей религии и не благодарит Нас. Но когда его постигает зло, он непрестанно просит Нас и обращается к Нам с непрерывной молитвой.", "audioLink": ""}, {"text": "Скажи им (о Мухаммад!): 'Скажите мне, если этот Коран ниспослан от Аллаха, а вы отвергли его, то кто же больше сбился с прямого пути и заблудился, чем тот, кто вступил в глубокое разногласие с Истиной?!'", "audioLink": ""}, {"text": "Скоро Мы покажем этим неверным, отрицающим, Коран, Наши доводы и знамения - и в небесах, и на земле, и в них самих, - доказывающие, что ты правдив, чтобы им стало ясно, что ты пришёл (к ним) только с непреклонной Истиной - Кораном. Неужели они отрицают Наши явные знамения и доказательства, которые Мы им представили? Разве не достаточно для Твоего Господа, что Он объемлет всякую вещь?", "audioLink": ""}, {"text": "Эти неверующие в большом сомнении о встрече с Господом и считают невозможным воскрешение. Но ведь Аллах объемлет всякую вещь Своим знанием и мощью!", "audioLink": ""}]}