{"name": "سورة «الشورى» 42", "translated_name": "Сура 42 «Аш-Шура 'Совет'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 53 айатов. Она названа 'Совет' ('аш-Шура'), потому что она наставляет верующих на то, чтобы они, решая все вопросы своего общества придерживались принципа 'аш-шура' (взаимный совет) для утверждения истины и установления справедливости. Сура содержит много вопросов религии и доказательств основ веры. В начале суры указывается на достоинство и величайшее значение Корана, поскольку он - Откровение, ниспосланное от Аллаха. Сура отражает нападки неверных на Коран, и их попытки посеять сомнения относительно истинности его. В суре - стремление успокоить и утешить посланника - да благословит его Аллах и приветствует! В ней подчёркивается всемогущество Аллаха, который ниспослал Коран, и Его безграничная власть и указывается, что, несмотря на неоспоримые доказательства того, что Коран ниспослан Аллахом, некоторые люди не уверовали, поскольку люди неодинаково осознают истину. Далее в суре подчёркивается, что Аллах Всевышний властен над всем сущим, доказано единство Божественных законов и указывается на тех, которые, несмотря на это, не уверовали. В суре также говорится, что все Божественные Книги ведут к истине, и содержится сильное порицание многобожников, которые придали Аллаху сотоварищей, несправедливо разногласили относительно истины, отрицали День воскресения и, издеваясь, просили ускорить его приход. В суре указывается верный путь, по которому надо следовать, призывая людей к религии, и на великую доброту и милость Аллаха к Своим рабам. В ней содержится предостережение от увлечения только одной этой жизнью. Сура показывает унизительное состояние неверных, и какое прекрасное воздаяние уготовано верующим в будущей жизни. Она сурово порицает отрицающих Коран за их ложное утверждение, что посланник Аллаха - да благословит его Аллах и приветствует! - измыслил Коран, несмотря на их полную беспомощность составить хотя бы одну суру, подобную самой короткой суре Корана. В суре говорится, что Аллах принимает покаяние верующих, и разъясняется мудрость в распределении удела между людьми определённой мерой, чтобы не все люди стали богатыми во избежание их ослушания Аллаха и распространения нечестия на земле и чтобы не все люди были бедными во избежание их гибели. Ведь Аллах послал одним людям большой удел, а другим - малый. Сура указывает на великую пользу дождя, приводит доказательства могущества Аллаха во Вселенной и показывает, что ослушание Аллаха - причина несчастий и бед в этой жизни. Затем Всевышний ещё раз рассказал о воздаянии верующим и отрицающим (Коран и посланника) в будущей жизни и о том, какое унижение постигнет неверных. В суре содержится призыв к людям скорее ответить на призыв Аллаха, уверовав в Него и повинуясь Ему, до того как постигнет их смерть, и они потеряют возможность что- то делать для будущей жизни и готовиться к ней. В суре уделяется большое внимание тому, чтобы успокоить и утешить посланника - да благословит его Аллах и приветствует! - и показать могущество Аллаха Всевышнего в одарении потомством. Он дарует, кому пожелает, потомство женского пола, другим - потомство только мужского пола, третьим - потомство и женского, и мужского пола, а четвёртых - лишает потомства. Затем сура напоминает о разных способах обращения Аллаха Всевышнего с речью к Своим пророкам. И завершается сура разъяснением сути прямого пути истины, которого следует придерживаться.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "حم", "audioLink": "https://falaq.ru/audio/quran/042001.ogg"}, {"text": "عسق", "audioLink": "https://falaq.ru/audio/quran/042002.ogg"}, {"text": "كَذَلِكَ يُوحِي إِلَيْكَ وَإِلَى الَّذِينَ مِن قَبْلِكَ اللَّهُ الْعَزِيزُ الْحَكِيمُ", "audioLink": "https://falaq.ru/audio/quran/042003.ogg"}, {"text": "لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَهُوَ الْعَلِيُّ الْعَظِيمُ", "audioLink": "https://falaq.ru/audio/quran/042004.ogg"}, {"text": "تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِن فَوْقِهِنَّ وَالْمَلَائِكَةُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيَسْتَغْفِرُونَ لِمَن فِي الْأَرْضِ أَلَا إِنَّ اللَّهَ هُوَ الْغَفُورُ الرَّحِيمُ", "audioLink": "https://falaq.ru/audio/quran/042005.ogg"}, {"text": "وَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَولِيَاء اللَّهُ حَفِيظٌ عَلَيْهِمْ وَمَا أَنتَ عَلَيْهِم بِوَكِيلٍ", "audioLink": "https://falaq.ru/audio/quran/042006.ogg"}, {"text": "وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ قُرْآنًا عَرَبِيًّا لِّتُنذِرَ أُمَّ الْقُرَى وَمَنْ حَوْلَهَا وَتُنذِرَ يَوْمَ الْجَمْعِ لَا رَيْبَ فِيهِ فَرِيقٌ فِي الْجَنَّةِ وَفَرِيقٌ فِي السَّعِيرِ", "audioLink": "https://falaq.ru/audio/quran/042007.ogg"}, {"text": "وَلَوْ شَاء اللَّهُ لَجَعَلَهُمْ أُمَّةً وَاحِدَةً وَلَكِن يُدْخِلُ مَن يَشَاء فِي رَحْمَتِهِ وَالظَّالِمُونَ مَا لَهُم مِّن وَلِيٍّ وَلَا نَصِيرٍ", "audioLink": "https://falaq.ru/audio/quran/042008.ogg"}, {"text": "أَمِ اتَّخَذُوا مِن دُونِهِ أَوْلِيَاء فَاللَّهُ هُوَ الْوَلِيُّ وَهُوَ يُحْيِي المَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/042009.ogg"}, {"text": "وَمَا اخْتَلَفْتُمْ فِيهِ مِن شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ ذَلِكُمُ اللَّهُ رَبِّي عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ", "audioLink": "https://falaq.ru/audio/quran/042010.ogg"}, {"text": "فَاطِرُ السَّمَاوَاتِ وَالْأَرْضِ جَعَلَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا وَمِنَ الْأَنْعَامِ أَزْوَاجًا يَذْرَؤُكُمْ فِيهِ لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ البَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/042011.ogg"}, {"text": "لَهُ مَقَالِيدُ السَّمَاوَاتِ وَالْأَرْضِ يَبْسُطُ الرِّزْقَ لِمَن يَشَاء وَيَقْدِرُ إِنَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/042012.ogg"}, {"text": "شَرَعَ لَكُم مِّنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ كَبُرَ عَلَى الْمُشْرِكِينَ مَا تَدْعُوهُمْ إِلَيْهِ اللَّهُ يَجْتَبِي إِلَيْهِ مَن يَشَاء وَيَهْدِي إِلَيْهِ مَن يُنِيبُ", "audioLink": "https://falaq.ru/audio/quran/042013.ogg"}, {"text": "وَمَا تَفَرَّقُوا إِلَّا مِن بَعْدِ مَا جَاءهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ وَلَوْلَا كَلِمَةٌ سَبَقَتْ مِن رَّبِّكَ إِلَى أَجَلٍ مُّسَمًّى لَّقُضِيَ بَيْنَهُمْ وَإِنَّ الَّذِينَ أُورِثُوا الْكِتَابَ مِن بَعْدِهِمْ لَفِي شَكٍّ مِّنْهُ مُرِيبٍ", "audioLink": "https://falaq.ru/audio/quran/042014.ogg"}, {"text": "فَلِذَلِكَ فَادْعُ وَاسْتَقِمْ كَمَا أُمِرْتَ وَلَا تَتَّبِعْ أَهْوَاءهُمْ وَقُلْ آمَنتُ بِمَا أَنزَلَ اللَّهُ مِن كِتَابٍ وَأُمِرْتُ لِأَعْدِلَ بَيْنَكُمُ اللَّهُ رَبُّنَا وَرَبُّكُمْ لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ لَا حُجَّةَ بَيْنَنَا وَبَيْنَكُمُ اللَّهُ يَجْمَعُ بَيْنَنَا وَإِلَيْهِ الْمَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/042015.ogg"}, {"text": "وَالَّذِينَ يُحَاجُّونَ فِي اللَّهِ مِن بَعْدِ مَا اسْتُجِيبَ لَهُ حُجَّتُهُمْ دَاحِضَةٌ عِندَ رَبِّهِمْ وَعَلَيْهِمْ غَضَبٌ وَلَهُمْ عَذَابٌ شَدِيدٌ", "audioLink": "https://falaq.ru/audio/quran/042016.ogg"}, {"text": "اللَّهُ الَّذِي أَنزَلَ الْكِتَابَ بِالْحَقِّ وَالْمِيزَانَ وَمَا يُدْرِيكَ لَعَلَّ السَّاعَةَ قَرِيبٌ", "audioLink": "https://falaq.ru/audio/quran/042017.ogg"}, {"text": "يَسْتَعْجِلُ بِهَا الَّذِينَ لَا يُؤْمِنُونَ بِهَا وَالَّذِينَ آمَنُوا مُشْفِقُونَ مِنْهَا وَيَعْلَمُونَ أَنَّهَا الْحَقُّ أَلَا إِنَّ الَّذِينَ يُمَارُونَ فِي السَّاعَةِ لَفِي ضَلَالٍ بَعِيدٍ", "audioLink": "https://falaq.ru/audio/quran/042018.ogg"}, {"text": "اللَّهُ لَطِيفٌ بِعِبَادِهِ يَرْزُقُ مَن يَشَاء وَهُوَ الْقَوِيُّ العَزِيزُ", "audioLink": "https://falaq.ru/audio/quran/042019.ogg"}, {"text": "مَن كَانَ يُرِيدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ وَمَن كَانَ يُرِيدُ حَرْثَ الدُّنْيَا نُؤتِهِ مِنْهَا وَمَا لَهُ فِي الْآخِرَةِ مِن نَّصِيبٍ", "audioLink": "https://falaq.ru/audio/quran/042020.ogg"}, {"text": "أَمْ لَهُمْ شُرَكَاء شَرَعُوا لَهُم مِّنَ الدِّينِ مَا لَمْ يَأْذَن بِهِ اللَّهُ وَلَوْلَا كَلِمَةُ الْفَصْلِ لَقُضِيَ بَيْنَهُمْ وَإِنَّ الظَّالِمِينَ لَهُمْ عَذَابٌ أَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/042021.ogg"}, {"text": "تَرَى الظَّالِمِينَ مُشْفِقِينَ مِمَّا كَسَبُوا وَهُوَ وَاقِعٌ بِهِمْ وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فِي رَوْضَاتِ الْجَنَّاتِ لَهُم مَّا يَشَاؤُونَ عِندَ رَبِّهِمْ ذَلِكَ هُوَ الْفَضْلُ الكَبِيرُ", "audioLink": "https://falaq.ru/audio/quran/042022.ogg"}, {"text": "ذَلِكَ الَّذِي يُبَشِّرُ اللَّهُ عِبَادَهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ قُل لَّا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِلَّا الْمَوَدَّةَ فِي الْقُرْبَى وَمَن يَقْتَرِفْ حَسَنَةً نَّزِدْ لَهُ فِيهَا حُسْنًا إِنَّ اللَّهَ غَفُورٌ شَكُورٌ", "audioLink": "https://falaq.ru/audio/quran/042023.ogg"}, {"text": "أَمْ يَقُولُونَ افْتَرَى عَلَى اللَّهِ كَذِبًا فَإِن يَشَأِ اللَّهُ يَخْتِمْ عَلَى قَلْبِكَ وَيَمْحُ اللَّهُ الْبَاطِلَ وَيُحِقُّ الْحَقَّ بِكَلِمَاتِهِ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ", "audioLink": "https://falaq.ru/audio/quran/042024.ogg"}, {"text": "وَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ", "audioLink": "https://falaq.ru/audio/quran/042025.ogg"}, {"text": "وَيَسْتَجِيبُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَيَزِيدُهُم مِّن فَضْلِهِ وَالْكَافِرُونَ لَهُمْ عَذَابٌ شَدِيدٌ", "audioLink": "https://falaq.ru/audio/quran/042026.ogg"}, {"text": "وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَكِن يُنَزِّلُ بِقَدَرٍ مَّا يَشَاء إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ", "audioLink": "https://falaq.ru/audio/quran/042027.ogg"}, {"text": "وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِن بَعْدِ مَا قَنَطُوا وَيَنشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِيدُ", "audioLink": "https://falaq.ru/audio/quran/042028.ogg"}, {"text": "وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَثَّ فِيهِمَا مِن دَابَّةٍ وَهُوَ عَلَى جَمْعِهِمْ إِذَا يَشَاء قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/042029.ogg"}, {"text": "وَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَن كَثِيرٍ", "audioLink": "https://falaq.ru/audio/quran/042030.ogg"}, {"text": "وَمَا أَنتُم بِمُعْجِزِينَ فِي الْأَرْضِ وَمَا لَكُم مِّن دُونِ اللَّهِ مِن وَلِيٍّ وَلَا نَصِيرٍ", "audioLink": "https://falaq.ru/audio/quran/042031.ogg"}, {"text": "وَمِنْ آيَاتِهِ الْجَوَارِ فِي الْبَحْرِ كَالْأَعْلَامِ", "audioLink": "https://falaq.ru/audio/quran/042032.ogg"}, {"text": "إِن يَشَأْ يُسْكِنِ الرِّيحَ فَيَظْلَلْنَ رَوَاكِدَ عَلَى ظَهْرِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّكُلِّ صَبَّارٍ شَكُورٍ", "audioLink": "https://falaq.ru/audio/quran/042033.ogg"}, {"text": "أَوْ يُوبِقْهُنَّ بِمَا كَسَبُوا وَيَعْفُ عَن كَثِيرٍ", "audioLink": "https://falaq.ru/audio/quran/042034.ogg"}, {"text": "وَيَعْلَمَ الَّذِينَ يُجَادِلُونَ فِي آيَاتِنَا مَا لَهُم مِّن مَّحِيصٍ", "audioLink": "https://falaq.ru/audio/quran/042035.ogg"}, {"text": "فَمَا أُوتِيتُم مِّن شَيْءٍ فَمَتَاعُ الْحَيَاةِ الدُّنْيَا وَمَا عِندَ اللَّهِ خَيْرٌ وَأَبْقَى لِلَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ", "audioLink": "https://falaq.ru/audio/quran/042036.ogg"}, {"text": "وَالَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ", "audioLink": "https://falaq.ru/audio/quran/042037.ogg"}, {"text": "وَالَّذِينَ اسْتَجَابُوا لِرَبِّهِمْ وَأَقَامُوا الصَّلَاةَ وَأَمْرُهُمْ شُورَى بَيْنَهُمْ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ", "audioLink": "https://falaq.ru/audio/quran/042038.ogg"}, {"text": "وَالَّذِينَ إِذَا أَصَابَهُمُ الْبَغْيُ هُمْ يَنتَصِرُونَ", "audioLink": "https://falaq.ru/audio/quran/042039.ogg"}, {"text": "وَجَزَاء سَيِّئَةٍ سَيِّئَةٌ مِّثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ إِنَّهُ لَا يُحِبُّ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/042040.ogg"}, {"text": "وَلَمَنِ انتَصَرَ بَعْدَ ظُلْمِهِ فَأُوْلَئِكَ مَا عَلَيْهِم مِّن سَبِيلٍ", "audioLink": "https://falaq.ru/audio/quran/042041.ogg"}, {"text": "إِنَّمَا السَّبِيلُ عَلَى الَّذِينَ يَظْلِمُونَ النَّاسَ وَيَبْغُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ أُوْلَئِكَ لَهُم عَذَابٌ أَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/042042.ogg"}, {"text": "وَلَمَن صَبَرَ وَغَفَرَ إِنَّ ذَلِكَ لَمِنْ عَزْمِ الْأُمُورِ", "audioLink": "https://falaq.ru/audio/quran/042043.ogg"}, {"text": "وَمَن يُضْلِلِ اللَّهُ فَمَا لَهُ مِن وَلِيٍّ مِّن بَعْدِهِ وَتَرَى الظَّالِمِينَ لَمَّا رَأَوُا الْعَذَابَ يَقُولُونَ هَلْ إِلَى مَرَدٍّ مِّن سَبِيلٍ", "audioLink": "https://falaq.ru/audio/quran/042044.ogg"}, {"text": "وَتَرَاهُمْ يُعْرَضُونَ عَلَيْهَا خَاشِعِينَ مِنَ الذُّلِّ يَنظُرُونَ مِن طَرْفٍ خَفِيٍّ وَقَالَ الَّذِينَ آمَنُوا إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا إِنَّ الظَّالِمِينَ فِي عَذَابٍ مُّقِيمٍ", "audioLink": "https://falaq.ru/audio/quran/042045.ogg"}, {"text": "وَمَا كَانَ لَهُم مِّنْ أَوْلِيَاء يَنصُرُونَهُم مِّن دُونِ اللَّهِ وَمَن يُضْلِلِ اللَّهُ فَمَا لَهُ مِن سَبِيلٍ", "audioLink": "https://falaq.ru/audio/quran/042046.ogg"}, {"text": "اسْتَجِيبُوا لِرَبِّكُم مِّن قَبْلِ أَن يَأْتِيَ يَوْمٌ لَّا مَرَدَّ لَهُ مِنَ اللَّهِ مَا لَكُم مِّن مَّلْجَأٍ يَوْمَئِذٍ وَمَا لَكُم مِّن نَّكِيرٍ", "audioLink": "https://falaq.ru/audio/quran/042047.ogg"}, {"text": "فَإِنْ أَعْرَضُوا فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا إِنْ عَلَيْكَ إِلَّا الْبَلَاغُ وَإِنَّا إِذَا أَذَقْنَا الْإِنسَانَ مِنَّا رَحْمَةً فَرِحَ بِهَا وَإِن تُصِبْهُمْ سَيِّئَةٌ بِمَا قَدَّمَتْ أَيْدِيهِمْ فَإِنَّ الْإِنسَانَ كَفُورٌ", "audioLink": "https://falaq.ru/audio/quran/042048.ogg"}, {"text": "لِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ يَخْلُقُ مَا يَشَاء يَهَبُ لِمَنْ يَشَاء إِنَاثًا وَيَهَبُ لِمَن يَشَاء الذُّكُورَ", "audioLink": "https://falaq.ru/audio/quran/042049.ogg"}, {"text": "أَوْ يُزَوِّجُهُمْ ذُكْرَانًا وَإِنَاثًا وَيَجْعَلُ مَن يَشَاء عَقِيمًا إِنَّهُ عَلِيمٌ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/042050.ogg"}, {"text": "وَمَا كَانَ لِبَشَرٍ أَن يُكَلِّمَهُ اللَّهُ إِلَّا وَحْيًا أَوْ مِن وَرَاء حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاء إِنَّهُ عَلِيٌّ حَكِيمٌ", "audioLink": "https://falaq.ru/audio/quran/042051.ogg"}, {"text": "وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِّنْ أَمْرِنَا مَا كُنتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِن جَعَلْنَاهُ نُورًا نَّهْدِي بِهِ مَنْ نَّشَاء مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُّسْتَقِيمٍ", "audioLink": "https://falaq.ru/audio/quran/042052.ogg"}, {"text": "صِرَاطِ اللَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ أَلَا إِلَى اللَّهِ تَصِيرُ الأمُورُ", "audioLink": "https://falaq.ru/audio/quran/042053.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Ха - Мим - Айн - Син - Каф. Эта сура начинается с этих звучных букв арабского алфавита, как и многие суры Священного Корана.", "audioLink": ""}, {"text": "Мысли, подобные содержащимся в этой суре, Аллах Всемогущий и Всесильный внушает тебе и посланникам, бывшим до тебя, в Откровении. Он Своей мудростью ставит каждую вещь на своё место.", "audioLink": ""}, {"text": "Аллаху одному принадлежит всё, что в небесах, и всё, что на земле. Он сотворил всё и управляет всем в небесах и на земле. Он - единственный - велик в Своём могуществе и всевластии.", "audioLink": ""}, {"text": "Небеса, несмотря на их величие и прочность, готовы расколоться от страха перед Аллахом и под влиянием Его величия и могущества, и ангелы возносят хвалу Аллаху достойным образом, ставя Его превыше того, что не подобает Ему, и просят у Аллаха прощения тем, кто на земле. И Он, Всевышний, указывает, что только Аллаху принадлежат полное прощение и безграничная милость.", "audioLink": ""}, {"text": "Аллах наблюдает за теми, которые взяли себе покровителей, кроме Аллаха, и объемлет их деяния, а тебе, о Мухаммад, не надлежит наблюдать за ними.", "audioLink": ""}, {"text": "Итак, Мы внушили тебе через Откровение ясный, истинный Коран на арабском языке, чтобы ты увещевал жителей Мекки и арабов, которые живут в её окрестностях, и увещевал людей о наказании в День, когда Аллах соберёт людей для расплаты. Этот День непременно настанет, и нет сомнения в нём. В тот День люди разделятся на две части: одна войдёт в рай, а другая будет ввергнута в ад.", "audioLink": ""}, {"text": "Если бы Аллах пожелал, Он сделал бы всех людей в земной жизни одной религии. Но Аллах оказывает Свою милость тому, кому пожелает, поскольку Он знает, что они предпочтут прямой путь заблуждению. А у тех, которые вредили себе, будучи неверными, нет, кроме Аллаха, ни покровителя, который бы защитил их, ни помощника, который спас бы их от наказания Аллаха.", "audioLink": ""}, {"text": "Эти нечестивцы не взяли Аллаха Покровителем, но взяли других покровителей, помимо Него, а они не должны были этого делать. Ведь только Аллах - единственный, истинный Покровитель, если они хотели взять себе покровителя, и только Он оживит мёртвых для расплаты, и только Он властен над всякой вещью.", "audioLink": ""}, {"text": "А разногласия между вами относительно веры и неверия разрешит только Аллах, и Он уже показал вам это решение. Скажи им, о Мухаммад: 'Аллах - Тот, кто разрешит ваши разногласия и рассудит вас, Он властен надо мной, на Него я положился во всех моих делах, и к Нему я прибегаю и обращаюсь во всём'.", "audioLink": ""}, {"text": "Он - Творец небес и земли. Он создал из вас супружеские пары и из животных создал также пары (самцов и самок), и так Он умножает вас этой мудростью, и нет подобного Ему, и ничто не сравнится с Ним. Он объемлет всё, что говорят Его рабы, и видит всё, что они делают.", "audioLink": ""}, {"text": "Он властен над небесами и землёй: охраняет их и по Своей воле устраивает их дела. Ему принадлежат ключи их сокровищниц, и Он распоряжается ими, как желает. Он дарует большой удел, кому пожелает, и уменьшает удел, кому пожелает. Поистине, Всевышний объемлет Своим знанием всякую вещь!", "audioLink": ""}, {"text": "Аллах предписал вам в религии из вероучений то, что Он заповедал Нуху, и то, что Мы внушили тебе из Откровения, и то, что заповедали Ибрахиму, Мусе и Исе: 'Утверждайте и укрепляйте основы религии, соблюдая её заветы, и не разногласьте относительно неё'. Для многобожников тяжко то, что ты призываешь их придерживаться основ религии. Аллах избирает в посланники, кого пожелает, и наставляет к вере и соблюдению заветов религии того, кто отказывается от упрямства и повинуется Ему.", "audioLink": ""}, {"text": "Последователи посланников, которые были до тебя, впали в разногласия относительно религии только после того, как они узнали, что она - истина, из-за вражды и зависти друг к другу. И если бы не было прежде обещания от Аллаха отсрочить им наказание до Дня воскресения, то они были бы погублены. Поистине, те, которые наследовали Писание после своих предков и жили в твою эпоху, в большом сомнении относительно их Писания, потому что они не уверовали в тебя.", "audioLink": ""}, {"text": "Чтобы религия была единой и чтобы не было разногласий относительно неё, призывай их придерживаться религии, соблюдая её заветы. И будь настойчив и стоек, призывая их к ней, как Аллах повелел тебе, и не следуй за дурными страстями многобожников, и скажи: 'Я уверовал во все Писания, которые Аллах ниспослал Своим посланникам. Он приказал мне судить между вами по справедливости'. И скажи им: 'Аллах - наш и ваш Творец; нам, а не вам, воздастся за наши деяния, и вам, а не нам, воздастся за ваши деяния. Нет причин для спора между вами и нами. Ведь истина уже ясна. Аллах соберёт нас всех и рассудит между нами по справедливости. Только к Нему возвращение!'", "audioLink": ""}, {"text": "Доводы тех, которые спорят о религии Аллаха и находятся в сомнении относительно неё, после того как люди ответили на Его ясный призыв и приняли Его ясную истинную религию, ложны и беспомощны перед их Господом. Не уверовав в Аллаха, они вызвали на себя Его сильный гнев, и им уготовано мучительное наказание.", "audioLink": ""}, {"text": "Поистине, Аллах - Тот, кто ниспослал Мухаммаду и посланникам, бывшим до него, Писания. Все эти Писания содержат истину и справедливость. Почем тебе знать, может быть, Судный час близок, а тебе это неведомо!", "audioLink": ""}, {"text": "Те, которые отрицают Судный час, издеваясь, хотят ускорить его приход, а те, которые уверовали в него, сильно боятся его и не хотят ускорять его прихода, и знают, что он - непреложная истина, в которой нет никакого сомнения! Всевышний указывает, что те, которые пререкаются относительно Судного дня и сомневаются в нём, отвернулись от истины и впали в глубокое заблуждение.", "audioLink": ""}, {"text": "Аллах благосклонен ко всем Своим рабам и дарует удел, кому пожелает. Он властен над всем сущим, Могуч и Непобедим!", "audioLink": ""}, {"text": "Тому, кто вершит добрые деяния, стремясь получить за них награду в будущей жизни, Мы удвоим награду. Но тому, кто своими деяниями жаждет только мирских благ, Мы даём в этой жизни то, что определено для него, а в будущей жизни для него не будет никакой награды.", "audioLink": ""}, {"text": "Есть ли у них боги, которые предписали им в религии то, что Аллах не приказал?! Нет же! И если бы не было предопределения Аллаха отсрочить решение спора между неверными и верующими до Дня воскресения, то спор между ними был бы решён в этой жизни. Поистине, тем, которые вредили себе неверием, уготовано чрезвычайно мучительное наказание!", "audioLink": ""}, {"text": "В День воскресения ты, о тот, к которому обращены эти слова, увидишь, как страшатся нечестивцы, вредившие себе тем, что придерживались многобожия, кары за их многобожие, а она непременно постигнет их. И ты увидишь, как верующие, которые совершали добрые деяния, будут жить в наилучших местах рая. Для них в раю от их Господа - всё блаженство, которое они пожелают. Такая большая награда - великая милость (от Аллаха), на которую возлагается надежда.", "audioLink": ""}, {"text": "Такая великая милость и есть добрая весть, о которой возвещает Аллах Своим покорным верующим рабам. Скажи, о посланник: 'Я не прошу у вас награды за передачу Послания Аллаха, а прошу только лишь любви к Аллаху и Его посланнику и приближения к Нему, Всевышнему, свершением добрых деяний. Тому, кто совершит доброе, угодное Аллаху деяние, Аллах удвоит награду за него'. Поистине, прощение Аллахом грехов Своим рабам велико! Он благодарен им за их благочестивые деяния!", "audioLink": ""}, {"text": "Или неверные, может быть, скажут: 'Мухаммад измыслил на Аллаха ложь!' Если Аллах пожелает, Он успокоит твоё сердце, внушив тебе терпение, чтобы ты перенёс их зло и обвинение в возведении лжи на Аллаха. Он искоренит многобожие, победив его, и утвердит ислам, и выявит его через Откровение, которое Он ниспослал Своему посланнику - да благословит его Аллах и приветствует! Ведь Он - хвала Ему! - объемлет все тайны, скрытые в ваших сердцах.", "audioLink": ""}, {"text": "И только Аллах - Тот, кто принимает покаяние Своих покорных рабов, прощая им грехи, в которых они раскаялись, и прощает - по Своей милости и милосердию - нечестивые деяния, за исключением многобожия. Он знает всё, что вы делаете из добра или зла.", "audioLink": ""}, {"text": "Аллах принимает мольбы верующих и приумножает им от Своей милости, даруя им больше, чем они просили, а для неверных - жестокое, мучительное наказание.", "audioLink": ""}, {"text": "Если бы Аллах увеличил удел всем Своим рабам, как они желают, они распространили бы нечестие на земле и творили бы беззакония, но Аллах по Своей мудрости увеличивает удел тому, кому пожелает, и ограничивает тому, кому пожелает. Поистине, Аллах объемлет Своим знанием всё, что скрывают и обнаруживают его рабы, и Он по Своей мудрости предопределяет каждому то, что исправляет его дела и лучше для него.", "audioLink": ""}, {"text": "И только Аллах - Тот, кто, оказывая милость Своим рабам, посылает дождь, спасающий их от недорода после отчаяния и сильной засухи, и низводит благодать дождя на растения, плоды, животных, степи и горы. И только Он - Тот, кто устраивает дела Своих рабов. Он достоин хвалы за Его милости к ним и за всё, что Он вершит!", "audioLink": ""}, {"text": "Из знамений, доказывающих могущество Аллаха и Его возможность создать всё, что Он пожелает, - творение небес и земли совершенным образом и создание видимых и невидимых живых существ, которые Он расселил на них. И Аллах, чьё могущество доказано созданием вышеупомянутого, властен собрать всех, обязанных предстать перед Ним, тогда, когда пожелает воскресить их для воздаяния.", "audioLink": ""}, {"text": "Любое постигшее вас несчастье, неприятное вам, является последствием неповиновения Аллаху. Аллах выше того, чтобы наказать вас в будущей жизни за те проступки, которые Он простил вам или за которые Он наказал вас в этой жизни. Таким образом, Он пречист от несправедливости и обладает великой милостью.", "audioLink": ""}, {"text": "Вы не в силах предотвратить бедствий, ниспосылаемых на вас Аллахом в наказание за ваши неправедные деяния, если даже вы стремитесь спастись от них, убегая от них через всю землю, и нет у вас, кроме Аллаха, ни покровителя который оказывает вам свою милость в беде, ни помощника, который избавит вас от неё.", "audioLink": ""}, {"text": "Из знамений, доказывающих могущество Аллаха, - плывущие по морю корабли, подобные высоким горам в своём величии.", "audioLink": ""}, {"text": "Если Аллах пожелает, то Он успокоит ветер, и корабли не поплывут по поверхности воды, неся людей к месту назначения. Поистине, в том, что они плывут и останавливаются по повелению Аллаха, - веские доказательства могущества Аллаха, являющиеся поучением для верующих, которые терпеливы в беде, благодарны в радости.", "audioLink": ""}, {"text": "Или Он погубит корабли, наслав на них сильный ветер, за грехи, которые совершили их пассажиры. А если Он пожелает, Он простит много грехов и не накажет их, остановив ветер или превратив его в бушующий ураган, потопляющий (корабли).", "audioLink": ""}, {"text": "Аллах Всевышний - хвала Ему! - сделал это в назидание верующим и чтобы впавшие в заблуждение, погрязшие во лжи, отрицающие знамения Аллаха знали, что они в Его власти и в Его руках, и им нет спасения от Его наказания.", "audioLink": ""}, {"text": "Не обольщайтесь преходящими мирскими благами! Ведь всё, что даровано вам, о люди, из имущества, детей и прочего - это удел этой жизни. А то, что Аллах дарует из благодати и блаженства райских садов - лучше и долговечнее для тех, которые уверовали и полагаются только на своего Господа и Наставника,", "audioLink": ""}, {"text": "и для тех, которые избегают тяжких грехов и мерзких прегрешений, запрещённых Аллахом. А когда их приводят в гнев, причиняя им неприятности в этой жизни, они, и только они, спешат простить (тех, кто их обидел), чтобы это стало полезным исцелением;", "audioLink": ""}, {"text": "и для тех, которые, ответив на призыв своего Творца и Наставника и повинуясь Ему, уверовали в Него, своевременно совершают предписанную молитву и решают свои дела по взаимному совету, чтобы установить справедливость в своём обществе и избежать самовластных решений и диктаторства со стороны какой-либо одной личности или небольшой группы людей, и расходуют на благочестивые, угодные Аллаху цели из того, чем наделил их Аллах;", "audioLink": ""}, {"text": "и для тех, которые, когда подвергаются нападению со стороны какого-либо нечестивого притеснителя, защищаются, оказывая сопротивление агрессии.", "audioLink": ""}, {"text": "Воздаяние для того, кто причинил зло - равноценное зло, чтобы установить справедливость. Но кто простит обидчика, хотя в состоянии ответить на его зло, и уладит дело с ним миром, желая дружбы, - награда его у Аллаха, кроме которого никто не знает размера этой награды. Ведь Аллах не щадит тех, кто посягает на права людей, преступая шариат (законы) Аллаха.", "audioLink": ""}, {"text": "Поистине, нет упрёка или наказания тем, кто, наказывая агрессора, платит ему той же монетой.", "audioLink": ""}, {"text": "Упрёка и наказания заслуживают нечестивцы, которые обижают людей и без права горделиво превозносятся и распространяют нечестие по земле. Для них будет мучительное наказание!", "audioLink": ""}, {"text": "Клянусь! Если человек проявляет терпение к несправедливости и прощает обидчика, не защищаясь и не мстя ему, когда прощение не способствует утверждению бесчинства на земле, то это - из поступков, которых разумному человеку следует придерживаться.", "audioLink": ""}, {"text": "Кто сбился с прямого пути, ошибясь в выборе, тому нет, кроме Аллаха, помощника, который наставит его на прямой путь или избавит его от наказания. И ты, к которому обращена речь, увидишь в День воскресения, что нечестивцы при виде кары Судного дня спросят Аллаха о любом пути возвращения в земной мир, чтобы совершить благодеяния в отличие от того, что они творили до смерти.", "audioLink": ""}, {"text": "И ты увидишь также, что нечестивцы, когда их приведут к огню, будут поникшими от унижения из-за охватившего их ужаса. Они будут смотреть украдкой на адский огонь, пугаясь его пламени. И тогда верующие скажут: 'Поистине, потерпевшие убыток, несомненно, те, которые нанесли себе вред своим неверием и лишились своих супруг, детей и родственников, поскольку они разъединились'. Аллах обращает внимание на то, что нечестивцы будут вечно подвержены наказанию.", "audioLink": ""}, {"text": "И не будет им защитников от наказания Аллаха из тех, которым они поклонялись и повиновались помимо Аллаха, ослушавшись Его. А кто по своей вине сбился с прямого пути, сделав неправильный выбор, тому совершенно нет пути к спасению от скверного конца.", "audioLink": ""}, {"text": "Спешите, о люди, ответить на призыв посланника вашего Господа и Наставника к вере и повиновению, прежде чем кончится жизнь - время совершения деяний - и наступит День расплаты, который Аллах не отменит после того, как предопределил его. В тот День не будет для вас никакого убежища от наказания и не найдёте никого, кто осудит то, что постигло вас.", "audioLink": ""}, {"text": "Если многобожники откажутся от того, к чему ты, о посланник, их призвал, не печалься! Ведь ты не надзиратель за их деяниями. Тебе надлежит только передать им Откровения, а ты это уже выполнил. Поистине, люди, по обыкновению, если Мы даруем им из Своей милости, превозносятся и становятся неблагодарными, а если их постигает беда за их грехи, то они из-за неверия и неблагодарности забывают милости и печалятся о том, что их постигла беда.", "audioLink": ""}, {"text": "Аллаху одному принадлежит власть над небесами и землёй. Он их сотворил, ими управляет и распоряжается. Он творит, что желает, и наделяет, кого пожелает, потомством женского пола, а кого пожелает, - мужского пола.", "audioLink": ""}, {"text": "И Он - хвала Ему! - дарует по Своей милости, кому пожелает, потомство и мужского и женского пола, а кого пожелает, делает бесплодным, не даруя ему детей. Поистине, Аллах объемлет всё сущее Своим знанием! Он Всесилен и в силах совершить всё, что пожелает!", "audioLink": ""}, {"text": "Не было, чтобы Аллах разговаривал с кем-нибудь из людей иначе, как через Откровение, внушая его сердцу, или внушая ему во сне, или он может услышать Божьи слова, не видя, кто разговаривает с ним, или через посланца ангела, которого он видит и слышит и который по воле Аллаха передаёт то, что Аллах пожелает из Откровений. Поистине, Аллах - Всемогущий, и никто не в состоянии противиться Его воле. Он обладает безграничной мудростью во всём, что Он делает и устраивает.", "audioLink": ""}, {"text": "Как Мы ниспослали Откровения посланникам, которые были до тебя, о посланник, так Мы ниспослали тебе в Откровении этот Коран, оживляющий по Нашему велению сердца. А до того, как Мы ниспослали тебе Откровение, ты не знал, что такое Коран, и не знал законов веры, но Мы сделали Коран Великим Светом, который наставляет того, кто избрал прямой путь истины. И, поистине, ты этим Кораном призываешь к прямому пути,", "audioLink": ""}, {"text": "к пути религии Аллаха, которому одному принадлежит то, что в небесах, и то, что на земле. Он сотворил их и ими управляет и распоряжается. Всевышний - хвала Ему! - обращает внимание на то, что к Нему одному возвращаются все дела.", "audioLink": ""}]}