{"name": "سورة «الجاثية» 45", "translated_name": "Сура 45 «Аль-Джасийа 'Коленопреклонённые'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 37 айатов. Эта сура начинается с двух букв арабского алфавита. В ней говорится, что Коран ниспослан Аллахом Могущественным, Мудрым. Потом в суре приведены доводы из Вселенной и логические доказательства, чтобы утвердить веру и призвать к ней. В суре призывается гибель на тех, которые отрицают знамения Аллаха. Далее в ней перечисляются милости и щедроты Аллаха Своим рабам и требуется от верующих простить неуверовавших, поскольку только Аллах воздаст каждой душе за то, что она приобрела. Затем в суре рассказывается о многих благах, которые Аллах по Своей милости даровал сынам Исраила и о разногласии, возникшем между ними, в котором Аллах рассудит их в День воскресения. Сура различает между теми, которые следовали истине, и теми, которые следовали страстям, отрицали воскресение и отвергали доводы, доказывающие могущество Аллаха, потребовав, чтобы их отцы были воскрешены. Но ведь только Аллах оживляет и умерщвляет. Ему принадлежит всё сущее. В тот День, когда будут собраны те, которые последовали лжи, каждая душа будет призвана к своей Книге деяний и верующие преуспеют и выиграют, а возгордившимся неверным будет порицание и осуждение. В суре вновь говорится об отрицании неверными Судного часа и знамений, доказывающих, что он - истина, о том, что Аллах предаст их забвению, подобно тому, как они забыли этот День, и о том, что их прибежищем будет огонь в воздаяние за то, что они насмехались над знамениями Аллаха и соблазнились преходящими мирскими благами. Сура заканчивается хвалой Великому и Мудрому Творцу небес и земли, которому принадлежит всё величие на них.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "حم", "audioLink": "https://falaq.ru/audio/quran/045001.ogg"}, {"text": "تَنزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْحَكِيمِ", "audioLink": "https://falaq.ru/audio/quran/045002.ogg"}, {"text": "إِنَّ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِّلْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/045003.ogg"}, {"text": "وَفِي خَلْقِكُمْ وَمَا يَبُثُّ مِن دَابَّةٍ آيَاتٌ لِّقَوْمٍ يُوقِنُونَ", "audioLink": "https://falaq.ru/audio/quran/045004.ogg"}, {"text": "وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَمَا أَنزَلَ اللَّهُ مِنَ السَّمَاء مِن رِّزْقٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَتَصْرِيفِ الرِّيَاحِ آيَاتٌ لِّقَوْمٍ يَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/045005.ogg"}, {"text": "تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/045006.ogg"}, {"text": "وَيْلٌ لِّكُلِّ أَفَّاكٍ أَثِيمٍ", "audioLink": "https://falaq.ru/audio/quran/045007.ogg"}, {"text": "يَسْمَعُ آيَاتِ اللَّهِ تُتْلَى عَلَيْهِ ثُمَّ يُصِرُّ مُسْتَكْبِرًا كَأَن لَّمْ يَسْمَعْهَا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ", "audioLink": "https://falaq.ru/audio/quran/045008.ogg"}, {"text": "وَإِذَا عَلِمَ مِنْ آيَاتِنَا شَيْئًا اتَّخَذَهَا هُزُوًا أُوْلَئِكَ لَهُمْ عَذَابٌ مُّهِينٌ", "audioLink": "https://falaq.ru/audio/quran/045009.ogg"}, {"text": "مِن وَرَائِهِمْ جَهَنَّمُ وَلَا يُغْنِي عَنْهُم مَّا كَسَبُوا شَيْئًا وَلَا مَا اتَّخَذُوا مِن دُونِ اللَّهِ أَوْلِيَاء وَلَهُمْ عَذَابٌ عَظِيمٌ", "audioLink": "https://falaq.ru/audio/quran/045010.ogg"}, {"text": "هَذَا هُدًى وَالَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ لَهُمْ عَذَابٌ مَّن رِّجْزٍ أَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/045011.ogg"}, {"text": "اللَّهُ الَّذِي سخَّرَ لَكُمُ الْبَحْرَ لِتَجْرِيَ الْفُلْكُ فِيهِ بِأَمْرِهِ وَلِتَبْتَغُوا مِن فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ", "audioLink": "https://falaq.ru/audio/quran/045012.ogg"}, {"text": "وَسَخَّرَ لَكُم مَّا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِّنْهُ إِنَّ فِي ذَلِكَ لَآيَاتٍ لَّقَوْمٍ يَتَفَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/045013.ogg"}, {"text": "قُل لِّلَّذِينَ آمَنُوا يَغْفِرُوا لِلَّذِينَ لا يَرْجُون أَيَّامَ اللَّهِ لِيَجْزِيَ قَوْمًا بِما كَانُوا يَكْسِبُونَ", "audioLink": "https://falaq.ru/audio/quran/045014.ogg"}, {"text": "مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاء فَعَلَيْهَا ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ", "audioLink": "https://falaq.ru/audio/quran/045015.ogg"}, {"text": "وَلَقَدْ آتَيْنَا بَنِي إِسْرَائِيلَ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ وَرَزَقْنَاهُم مِّنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/045016.ogg"}, {"text": "وَآتَيْنَاهُم بَيِّنَاتٍ مِّنَ الْأَمْرِ فَمَا اخْتَلَفُوا إِلَّا مِن بَعْدِ مَا جَاءهُمْ الْعِلْمُ بَغْيًا بَيْنَهُمْ إِنَّ رَبَّكَ يَقْضِي بَيْنَهُمْ يَوْمَ الْقِيَامَةِ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ", "audioLink": "https://falaq.ru/audio/quran/045017.ogg"}, {"text": "ثُمَّ جَعَلْنَاكَ عَلَى شَرِيعَةٍ مِّنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاء الَّذِينَ لَا يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/045018.ogg"}, {"text": "إِنَّهُمْ لَن يُغْنُوا عَنكَ مِنَ اللَّهِ شَيئًا وإِنَّ الظَّالِمِينَ بَعْضُهُمْ أَوْلِيَاء بَعْضٍ وَاللَّهُ وَلِيُّ الْمُتَّقِينَ", "audioLink": "https://falaq.ru/audio/quran/045019.ogg"}, {"text": "هَذَا بَصَائِرُ لِلنَّاسِ وَهُدًى وَرَحْمَةٌ لِّقَوْمِ يُوقِنُونَ", "audioLink": "https://falaq.ru/audio/quran/045020.ogg"}, {"text": "أًمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أّن نَّجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاء مَّحْيَاهُم وَمَمَاتُهُمْ سَاء مَا يَحْكُمُونَ", "audioLink": "https://falaq.ru/audio/quran/045021.ogg"}, {"text": "وَخَلَقَ اللَّهُ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ وَلِتُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/045022.ogg"}, {"text": "أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَن يَهْدِيهِ مِن بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/045023.ogg"}, {"text": "وَقَالُوا مَا هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَا إِلَّا الدَّهْرُ وَمَا لَهُم بِذَلِكَ مِنْ عِلْمٍ إِنْ هُمْ إِلَّا يَظُنُّونَ", "audioLink": "https://falaq.ru/audio/quran/045024.ogg"}, {"text": "وَإِذَا تُتْلَى عَلَيْهِمْ آيَاتُنَا بَيِّنَاتٍ مَّا كَانَ حُجَّتَهُمْ إِلَّا أَن قَالُوا ائْتُوا بِآبَائِنَا إِن كُنتُمْ صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/045025.ogg"}, {"text": "قُلِ اللَّهُ يُحْيِيكُمْ ثُمَّ يُمِيتُكُمْ ثُمَّ يَجْمَعُكُمْ إِلَى يَوْمِ الْقِيَامَةِ لَا رَيبَ فِيهِ وَلَكِنَّ أَكَثَرَ النَّاسِ لَا يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/045026.ogg"}, {"text": "وَلَلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرضِ وَيَومَ تَقُومُ السَّاعَةُ يَوْمَئِذٍ يَخْسَرُ الْمُبْطِلُونَ", "audioLink": "https://falaq.ru/audio/quran/045027.ogg"}, {"text": "وَتَرَى كُلَّ أُمَّةٍ جَاثِيَةً كُلُّ أُمَّةٍ تُدْعَى إِلَى كِتَابِهَا الْيَوْمَ تُجْزَوْنَ مَا كُنتُمْ تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/045028.ogg"}, {"text": "هَذَا كِتَابُنَا يَنطِقُ عَلَيْكُم بِالْحَقِّ إِنَّا كُنَّا نَسْتَنسِخُ مَا كُنتُمْ تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/045029.ogg"}, {"text": "فَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَيُدْخِلُهُمْ رَبُّهُمْ فِي رَحْمَتِهِ ذَلِكَ هُوَ الْفَوْزُ الْمُبِينُ", "audioLink": "https://falaq.ru/audio/quran/045030.ogg"}, {"text": "وَأَمَّا الَّذِينَ كَفَرُوا أَفَلَمْ تَكُنْ آيَاتِي تُتْلَى عَلَيْكُمْ فَاسْتَكْبَرْتُمْ وَكُنتُمْ قَوْمًا مُّجْرِمِينَ", "audioLink": "https://falaq.ru/audio/quran/045031.ogg"}, {"text": "وَإِذَا قِيلَ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَالسَّاعَةُ لَا رَيْبَ فِيهَا قُلْتُم مَّا نَدْرِي مَا السَّاعَةُ إِن نَّظُنُّ إِلَّا ظَنًّا وَمَا نَحْنُ بِمُسْتَيْقِنِينَ", "audioLink": "https://falaq.ru/audio/quran/045032.ogg"}, {"text": "وَبَدَا لَهُمْ سَيِّئَاتُ مَا عَمِلُوا وَحَاقَ بِهِم مَّا كَانُوا بِهِ يَسْتَهْزِؤُون", "audioLink": "https://falaq.ru/audio/quran/045033.ogg"}, {"text": "وَقِيلَ الْيَوْمَ نَنسَاكُمْ كَمَا نَسِيتُمْ لِقَاء يَوْمِكُمْ هَذَا وَمَأْوَاكُمْ النَّارُ وَمَا لَكُم مِّن نَّاصِرِينَ", "audioLink": "https://falaq.ru/audio/quran/045034.ogg"}, {"text": "ذَلِكُم بِأَنَّكُمُ اتَّخَذْتُمْ آيَاتِ اللَّهِ هُزُوًا وَغَرَّتْكُمُ الْحَيَاةُ الدُّنْيَا فَالْيَوْمَ لَا يُخْرَجُونَ مِنْهَا وَلَا هُمْ يُسْتَعْتَبُونَ", "audioLink": "https://falaq.ru/audio/quran/045035.ogg"}, {"text": "فَلِلَّهِ الْحَمْدُ رَبِّ السَّمَاوَاتِ وَرَبِّ الْأَرْضِ رَبِّ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/045036.ogg"}, {"text": "وَلَهُ الْكِبْرِيَاء فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ", "audioLink": "https://falaq.ru/audio/quran/045037.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Ха - Мим. Сура начинается этими двумя звучными буквами алфавита, подобно некоторым сурам Корана, чтобы указать на беспомощность многобожников привести писание, подобное Корану, хотя он состоит из букв алфавита, которые они употребляют в своей речи.", "audioLink": ""}, {"text": "Коран ниспослан Аллахом Всесильным, Могущественным, Мудрым во всём, что Он творит и создаёт.", "audioLink": ""}, {"text": "Поистине, в сотворении небес и земли - прекрасных и совершенных созданий Аллаха - веские доказательства того, что Он - истинный, единственный Бог и нет никакого божества, кроме Него, в которые (доказательства) верят твёрдо уверовавшие в Аллаха, руководствуясь изначальной, здоровой природой их души.", "audioLink": ""}, {"text": "И в том, что Аллах сотворил вас, о люди, наилучшим и совершенным образом, и в животных, разнообразных по виду и пользе, которых Он рассеивает по земле, - веские доводы для тех, которые, поразмыслив и твёрдо обдумав, окончательно убеждаются в правоте своих дел.", "audioLink": ""}, {"text": "В отличии дня и ночи друг от друга по продолжительности, свету и темноте и в их постоянной смене в определённом порядке, и в том, что Аллах низвёл с неба дождь и оживляет им землю после того, как она была безжизненной от засухи, и в разнообразных порывах ветра, то холодного, то горячего, то сильного, то слабого - веские доказательства совершенства и всемогущества Аллаха для людей, которые размышляют и приходят к искреннему убеждению.", "audioLink": ""}, {"text": "Это - знамения Аллаха во Вселенной, приведённые Им людям в доказательство Своего могущества и того, что Он - единственный, истинный Бог! Мы возвещаем их тебе в Коране через Джибрила. Они заключают в себе истину. Если они не уверуют в них, то в какие же слова, кроме Слов Аллаха, т.е. Корана, и Его знамений они уверуют?!", "audioLink": ""}, {"text": "Страшная гибель каждому, кто измыслил на Аллаха наглую ложь и тем самым совершил много грехов.", "audioLink": ""}, {"text": "Этот клеветник слушает айаты Корана, содержащие истину, которые читают ему, но упорствует в неверии и надменно относится к вере, как будто и не слышал их. Обрадуй же его, о пророк, мучительным наказанием, поскольку он настойчиво совершает дурные деяния, ведущие к нему.", "audioLink": ""}, {"text": "Узнав что-нибудь из айатов Аллаха, этот упрямый обращает это в насмешку и издевательство. Для этих лжецов и грешников уготовано наказание, которое унизит их высокомерие.", "audioLink": ""}, {"text": "Им уготован ад, и ждёт их адский огонь. Ни то, что они приобрели в земной жизни, ни боги, которых они взяли в покровители, помимо Аллаха, нисколько не избавят их от наказания адским пламенем. Им уготовано страшное мучительное наказание!", "audioLink": ""}, {"text": "Этот Коран, ниспосланный Аллахом, - веское доказательство истины. А тем, которые отвергли доводы своего Творца и Наставника, содержащиеся в Коране, уготовано самое страшное наказание.", "audioLink": ""}, {"text": "Только Аллах - Тот, кто подчинил вам море, чтобы по нему плыли корабли по Его повелению, перевозя вас и ваши грузы, и чтобы вы искали щедрот Аллаха в использовании моря для получения своих благ, а именно: получали пользу от знаний, торговли, джихада (борьбы за веру), наставлений на прямой путь, добычи морских богатств. И вы, может быть, будете благодарны Аллаху за Его милость, искренне придерживаясь Его религии.", "audioLink": ""}, {"text": "Он также подчинил вам на пользу все яркие звёзды, планеты в небесах и всё, что на земле: растения, животных, плодородие, воду, огонь, воздух и пустыни. Всё это исходит от Всевышнего, чтобы удовлетворить ваши жизненные потребности. Поистине, во всех указанных выше милостях - знамения, веско доказывающие всемогущество Аллаха людям, способным размышлять о знамениях Аллаха!", "audioLink": ""}, {"text": "Скажи, о посланник, тем, которые уверовали в Аллаха и последовали за тобой, чтобы они простили зло, причинённое им теми, которые не страшатся наказания Аллаха, когда Он воздаст одним людям добром, а другим - злом в соответствии с их делами.", "audioLink": ""}, {"text": "Кто совершает добрые деяния - то это для самого себя и ему за это будет великое воздаяние и вознаграждение, а кто совершает нечестивые злые деяния - вредит самому себе. Потом вы будете возвращены к вашему Творцу и предстанете перед Ним для воздаяния.", "audioLink": ""}, {"text": "Клянусь! Мы даровали сынам Исраила Тору, чтобы они руководствовались её учением и установлениями, пророчество, внушённое Аллахом, много разнообразных благ и предпочли их всем людям (их времени), наделяя их многими милостями.", "audioLink": ""}, {"text": "Мы даровали им ясные указания о вопросах их религии, но между ними возникли разногласия только после того, как им было ниспослано знание о сущности и истине религии и её установлениях, из зависти и вражды друг к другу. Поистине, твой Господь в День воскресения рассудит их в том, в чём они разногласили!", "audioLink": ""}, {"text": "Потом Мы сделали тебя, о Мухаммад, после того как люди Писания впали в разногласия, посланником, следующим ясным путём велений религии, которую Мы предписали тебе и Своим посланникам до тебя. Так следуй твоей истинной религии, поддержанной доводами и знамениями, и не следуй за страстями тех, которые не знают пути истины!", "audioLink": ""}, {"text": "Поистине, те, которые последовали лжи и страстно жаждут, чтобы ты следовал за ними, ни на сколько не избавят тебя от наказания Аллаха, если ты за ними последуешь. И, поистине, нечестивцы, которые преступили законы Аллаха, поддерживают друг друга во лжи. Аллах поможет богобоязненным, и их не постигнет зло нечестивцев.", "audioLink": ""}, {"text": "Этот Коран, ниспосланный тебе, - ясные знамения, показывающие людям истинную религию, наставление на путь добра и милость от Аллаха к людям, твёрдо убеждённым в воздаянии Аллаха: вознаграждении и наказании.", "audioLink": ""}, {"text": "Те, которые творили зло, придерживаясь неверия и совершая грехи, думали, что Мы приравняем их к тем, которые уверовали и совершали благочестивые деяния, так, что Мы уравняем их в жизни и в смерти. Как скверно они рассуждают, если думают, что они подобны верующим!", "audioLink": ""}, {"text": "Аллах создал по Своей мудрости небеса и землю совершенным образом, чтобы были ясны доводы, доказывающие Его могущество и то, что Он - единственный истинный Бог, и чтобы каждый человек получил воздаяние согласно тому, что он приобрёл: добро или зло. Они получат воздаяние полностью и не будут ущемлены.", "audioLink": ""}, {"text": "Посмотрел ли и увидел ли ты, о посланник, того, кто сделал свои страсти богом своим, подчинился, повиновался им, умышленно сбился с пути истины, закрыл свои уши, чтобы не слушать наставления, и положил печать на своё сердце, чтобы не убедиться в истине, и опустил на свои глаза завесу, чтобы не поучаться и не наставляться. Так кто же наставит его на прямой путь после того, как Аллах отвернулся от него? Неужели вы не размышляете и поэтому не поучаетесь?", "audioLink": ""}, {"text": "Те, которые отрицают воскресение, сказали: 'Нет другой жизни, кроме нашей жизни в этом мире. Мы живём, потом умрём и не будет другой жизни после смерти, и нас губит только время'. Они говорят это, исходя не из истинного знания и убеждения, а лишь опираясь на догадки и предположения.", "audioLink": ""}, {"text": "Когда им читают айаты Аллаха, ясно доказывающие, что Он Всемогущ и может воскресить после смерти, у них имеется только один довод, который они приводят, чтобы убежать от истины: 'Воскресите же наших отцов, если вы правдивы, утверждая, что воскресение непременно настанет'.", "audioLink": ""}, {"text": "Скажи им, о Мухаммад: 'Аллах дарует вам жизнь, создавая вас из небытия в земном мире и умерщвляет вас, когда кончится ваш жизненный срок. Потом соберёт вас в День Воскресения, и в этом нет никакого сомнения. Но большинство людей не ведают, что Аллах Всемогущ и может воскресить после смерти, поскольку они отказываются размышлять о знамениях Аллаха. А кто в силах сотворить вас из небытия, тот может поднять из могил ваших отцов'.", "audioLink": ""}, {"text": "Аллаху одному принадлежит власть над небесами и землёй. Он сотворил их, властен над ними, управляет ими, как пожелает. В тот День, когда наступит Судный час, - будут в убытке те, которые придерживались лжи.", "audioLink": ""}, {"text": "В тот День, когда настанет Судный час, ты увидишь, о тот, к которому обращена речь, последователей каждой религии коленопреклонёнными от ужасов этого Дня, готовыми идти на зов; каждая община будет призвана к Книге записей своих деяний и будет им сказано: 'Сегодня вам воздастся за ваши деяния, которые вы совершили в земном мире'.", "audioLink": ""}, {"text": "Им также будет сказано: 'Это Наша Книга, в которой Мы записали ваши деяния, и вы получили её в руки. Она истинно возвещает вам о ваших деяниях. Ведь Мы велели ангелам записать то, что вы вершили, чтобы вы ответили перед Нами за то, что вы делали'.", "audioLink": ""}, {"text": "А что касается тех, которые уверовали и творили благочестивые деяния, то их Господь введёт в Свой рай. Это и есть явный, истинный успех!", "audioLink": ""}, {"text": "А тем, которые не уверовали в Аллаха и Его посланников, будет сказано в упрёк: 'Разве не приходили к вам Мои посланники и не возвещали перед вами Мои знамения, но вы, возгордившись, отказались от истины и стали неверными?!'", "audioLink": ""}, {"text": "Когда посланник Аллаха сказал вам, о вы, которые отвергали воскресение: 'Поистине, обещание Аллаха о воздаянии - непреклонная истина и нет сомнения в том, что Судный час непременно настанет', - вы ответили: 'Мы не знаем ничего о Судном часе и не знаем, в чём его суть. Мы полагаем, что наступление Судного часа - лишь предположение, но мы не уверены, что он настанет!'", "audioLink": ""}, {"text": "И стала ясна неверным мерзость их деяний и им было воздано за то, что они издевались над знамениями Аллаха.", "audioLink": ""}, {"text": "И многобожникам сказано с порицанием: 'Сегодня Мы забудем вас в муках, как вы забыли готовиться к встрече с вашим Господом, - к тому, что вы предстанете перед Ним в этот День, - повиновением Ему и свершением праведных деяний. Пристанищем для вас будет огонь и никто не поможет вам и не избавит от наказания огнём.", "audioLink": ""}, {"text": "Наказание, постигшее вас, - воздаяние вам за то, что вы не уверовали и издевались над знамениями Аллаха, за то, что вас обманула земная жизнь и соблазнила своими мирскими благами'. В тот День никто не сможет вывести их из огня, и от них не потребуют покаяния, чтобы снискать благосклонность Аллаха.", "audioLink": ""}, {"text": "Только Аллаху одному - Творцу небес, земли и всего сущего - хвала! Аллаха - Господа небес и земли, и всего, что на них, следует благодарить за каждую милость!", "audioLink": ""}, {"text": "Ему, Всевышнему, одному принадлежат величие и власть в небесах и на земле. Он Всемогущ, Непобедим, Мудр, никогда не ошибается в Своих решениях. И Аллах лучше знает!", "audioLink": ""}]}