{"name": "سورة «الأحقاف» 46", "translated_name": "Сура 46 «Аль-Ахкаф»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "Аль-Ахкаф [Аль-Ахкаф - местность в Йемене, где жило племя 'Ад'] (Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 35 айатов. В этой Священной суре рассказывается о ниспослании Корана Аллахом, о том, что люди должны уверовать в него, в Мухаммада - да благословит его Аллах и приветствует! - и в Судный час. В ней также обращается внимание на то, что наказание, постигшее тех, кто не повиновался Аллаху и Его посланникам из прежних народов, должно послужить назиданием и поучением для людей. Сура призывает хорошо относиться к родителям, быть благодеющим к ним и выполнять свой долг перед ними. Затем в суре рассказывается, что сонм джиннов, услышав Священный Коран, призвали друг друга слушать его и нашли, что он подтверждает прежние Писания, ниспосланные посланникам, отправленным до Мухаммада - да благословит его Аллах и приветствует, - и направляет к истине и к прямому пути. Они уверовали в него и призвали свой народ следовать за ними. В конце суры - призыв к пророку - да благословит его Аллах и приветствует! - терпеть то, что народ отрицает его, утешаясь при этом страданиями и терпением твёрдых духом прежних посланников.</div", "verses": [
    {"text": "", "audioLink": ""}, {"text": "حم", "audioLink": "https://falaq.ru/audio/quran/046001.ogg"}, {"text": "تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْحَكِيمِ", "audioLink": "https://falaq.ru/audio/quran/046002.ogg"}, {"text": "مَا خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا إِلَّا بِالْحَقِّ وَأَجَلٍ مُّسَمًّى وَالَّذِينَ كَفَرُوا عَمَّا أُنذِرُوا مُعْرِضُونَ", "audioLink": "https://falaq.ru/audio/quran/046003.ogg"}, {"text": "قُلْ أَرَأَيْتُم مَّا تَدْعُونَ مِن دُونِ اللَّهِ أَرُونِي مَاذَا خَلَقُوا مِنَ الْأَرْضِ أَمْ لَهُمْ شِرْكٌ فِي السَّمَاوَاتِ اِئْتُونِي بِكِتَابٍ مِّن قَبْلِ هَذَا أَوْ أَثَارَةٍ مِّنْ عِلْمٍ إِن كُنتُمْ صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/046004.ogg"}, {"text": "وَمَنْ أَضَلُّ مِمَّن يَدْعُو مِن دُونِ اللَّهِ مَن لَّا يَسْتَجِيبُ لَهُ إِلَى يَومِ الْقِيَامَةِ وَهُمْ عَن دُعَائِهِمْ غَافِلُونَ", "audioLink": "https://falaq.ru/audio/quran/046005.ogg"}, {"text": "وَإِذَا حُشِرَ النَّاسُ كَانُوا لَهُمْ أَعْدَاء وَكَانُوا بِعِبَادَتِهِمْ كَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/046006.ogg"}, {"text": "وَإِذَا تُتْلَى عَلَيْهِمْ آيَاتُنَا بَيِّنَاتٍ قَالَ الَّذِينَ كَفَرُوا لِلْحَقِّ لَمَّا جَاءهُمْ هَذَا سِحْرٌ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/046007.ogg"}, {"text": "أَمْ يَقُولُونَ افْتَرَاهُ قُلْ إِنِ افْتَرَيْتُهُ فَلَا تَمْلِكُونَ لِي مِنَ اللَّهِ شَيْئًا هُوَ أَعْلَمُ بِمَا تُفِيضُونَ فِيهِ كَفَى بِهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ وَهُوَ الْغَفُورُ الرَّحِيمُ", "audioLink": "https://falaq.ru/audio/quran/046008.ogg"}, {"text": "قُلْ مَا كُنتُ بِدْعًا مِّنْ الرُّسُلِ وَمَا أَدْرِي مَا يُفْعَلُ بِي وَلَا بِكُمْ إِنْ أَتَّبِعُ إِلَّا مَا يُوحَى إِلَيَّ وَمَا أَنَا إِلَّا نَذِيرٌ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/046009.ogg"}, {"text": "قُلْ أَرَأَيْتُمْ إِن كَانَ مِنْ عِندِ اللَّهِ وَكَفَرْتُم بِهِ وَشَهِدَ شَاهِدٌ مِّن بَنِي إِسْرَائِيلَ عَلَى مِثْلِهِ فَآمَنَ وَاسْتَكْبَرْتُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/046010.ogg"}, {"text": "وَقَالَ الَّذِينَ كَفَرُوا لِلَّذِينَ آمَنُوا لَوْ كَانَ خَيْرًا مَّا سَبَقُونَا إِلَيْهِ وَإِذْ لَمْ يَهْتَدُوا بِهِ فَسَيَقُولُونَ هَذَا إِفْكٌ قَدِيمٌ", "audioLink": "https://falaq.ru/audio/quran/046011.ogg"}, {"text": "وَمِن قَبْلِهِ كِتَابُ مُوسَى إِمَامًا وَرَحْمَةً وَهَذَا كِتَابٌ مُّصَدِّقٌ لِّسَانًا عَرَبِيًّا لِّيُنذِرَ الَّذِينَ ظَلَمُوا وَبُشْرَى لِلْمُحْسِنِينَ", "audioLink": "https://falaq.ru/audio/quran/046012.ogg"}, {"text": "إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ", "audioLink": "https://falaq.ru/audio/quran/046013.ogg"}, {"text": "أُوْلَئِكَ أَصْحَابُ الْجَنَّةِ خَالِدِينَ فِيهَا جَزَاء بِمَا كَانُوا يَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/046014.ogg"}, {"text": "وَوَصَّيْنَا الْإِنسَانَ بِوَالِدَيْهِ إِحْسَانًا حَمَلَتْهُ أُمُّهُ كُرْهًا وَوَضَعَتْهُ كُرْهًا وَحَمْلُهُ وَفِصَالُهُ ثَلَاثُونَ شَهْرًا حَتَّى إِذَا بَلَغَ أَشُدَّهُ وَبَلَغَ أَرْبَعِينَ سَنَةً قَالَ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي إِنِّي تُبْتُ إِلَيْكَ وَإِنِّي مِنَ الْمُسْلِمِينَ", "audioLink": "https://falaq.ru/audio/quran/046015.ogg"}, {"text": "أُوْلَئِكَ الَّذِينَ نَتَقَبَّلُ عَنْهُمْ أَحْسَنَ مَا عَمِلُوا وَنَتَجاوَزُ عَن سَيِّئَاتِهِمْ فِي أَصْحَابِ الْجَنَّةِ وَعْدَ الصِّدْقِ الَّذِي كَانُوا يُوعَدُونَ", "audioLink": "https://falaq.ru/audio/quran/046016.ogg"}, {"text": "وَالَّذِي قَالَ لِوَالِدَيْهِ أُفٍّ لَّكُمَا أَتَعِدَانِنِي أَنْ أُخْرَجَ وَقَدْ خَلَتْ الْقُرُونُ مِن قَبْلِي وَهُمَا يَسْتَغِيثَانِ اللَّهَ وَيْلَكَ آمِنْ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَيَقُولُ مَا هَذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ", "audioLink": "https://falaq.ru/audio/quran/046017.ogg"}, {"text": "أُوْلَئِكَ الَّذِينَ حَقَّ عَلَيْهِمُ الْقَوْلُ فِي أُمَمٍ قَدْ خَلَتْ مِن قَبْلِهِم مِّنَ الْجِنِّ وَالْإِنسِ إِنَّهُمْ كَانُوا خَاسِرِينَ", "audioLink": "https://falaq.ru/audio/quran/046018.ogg"}, {"text": "وَلِكُلٍّ دَرَجَاتٌ مِّمَّا عَمِلُوا وَلِيُوَفِّيَهُمْ أَعْمَالَهُمْ وَهُمْ لَا يُظْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/046019.ogg"}, {"text": "وَيَوْمَ يُعْرَضُ الَّذِينَ كَفَرُوا عَلَى النَّارِ أَذْهَبْتُمْ طَيِّبَاتِكُمْ فِي حَيَاتِكُمُ الدُّنْيَا وَاسْتَمْتَعْتُم بِهَا فَالْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَسْتَكْبِرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَبِمَا كُنتُمْ تَفْسُقُونَ", "audioLink": "https://falaq.ru/audio/quran/046020.ogg"}, {"text": "وَاذْكُرْ أَخَا عَادٍ إِذْ أَنذَرَ قَوْمَهُ بِالْأَحْقَافِ وَقَدْ خَلَتْ النُّذُرُ مِن بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ أَلَّا تَعْبُدُوا إِلَّا اللَّهَ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ", "audioLink": "https://falaq.ru/audio/quran/046021.ogg"}, {"text": "قَالُوا أَجِئْتَنَا لِتَأْفِكَنَا عَنْ آلِهَتِنَا فَأْتِنَا بِمَا تَعِدُنَا إِن كُنتَ مِنَ الصَّادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/046022.ogg"}, {"text": "قَالَ إِنَّمَا الْعِلْمُ عِندَ اللَّهِ وَأُبَلِّغُكُم مَّا أُرْسِلْتُ بِهِ وَلَكِنِّي أَرَاكُمْ قَوْمًا تَجْهَلُونَ", "audioLink": "https://falaq.ru/audio/quran/046023.ogg"}, {"text": "فَلَمَّا رَأَوْهُ عَارِضًا مُّسْتَقْبِلَ أَوْدِيَتِهِمْ قَالُوا هَذَا عَارِضٌ مُّمْطِرُنَا بَلْ هُوَ مَا اسْتَعْجَلْتُم بِهِ رِيحٌ فِيهَا عَذَابٌ أَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/046024.ogg"}, {"text": "تُدَمِّرُ كُلَّ شَيْءٍ بِأَمْرِ رَبِّهَا فَأَصْبَحُوا لَا يُرَى إِلَّا مَسَاكِنُهُمْ كَذَلِكَ نَجْزِي الْقَوْمَ الْمُجْرِمِينَ", "audioLink": "https://falaq.ru/audio/quran/046025.ogg"}, {"text": "وَلَقَدْ مَكَّنَّاهُمْ فِيمَا إِن مَّكَّنَّاكُمْ فِيهِ وَجَعَلْنَا لَهُمْ سَمْعًا وَأَبْصَارًا وَأَفْئِدَةً فَمَا أَغْنَى عَنْهُمْ سَمْعُهُمْ وَلَا أَبْصَارُهُمْ وَلَا أَفْئِدَتُهُم مِّن شَيْءٍ إِذْ كَانُوا يَجْحَدُونَ بِآيَاتِ اللَّهِ وَحَاقَ بِهِم مَّا كَانُوا بِهِ يَسْتَهْزِؤُون", "audioLink": "https://falaq.ru/audio/quran/046026.ogg"}, {"text": "وَلَقَدْ أَهْلَكْنَا مَا حَوْلَكُم مِّنَ الْقُرَى وَصَرَّفْنَا الْآيَاتِ لَعَلَّهُمْ يَرْجِعُونَ", "audioLink": "https://falaq.ru/audio/quran/046027.ogg"}, {"text": "فَلَوْلَا نَصَرَهُمُ الَّذِينَ اتَّخَذُوا مِن دُونِ اللَّهِ قُرْبَانًا آلِهَةً بَلْ ضَلُّوا عَنْهُمْ وَذَلِكَ إِفْكُهُمْ وَمَا كَانُوا يَفْتَرُونَ", "audioLink": "https://falaq.ru/audio/quran/046028.ogg"}, {"text": "وَإِذْ صَرَفْنَا إِلَيْكَ نَفَرًا مِّنَ الْجِنِّ يَسْتَمِعُونَ الْقُرْآنَ فَلَمَّا حَضَرُوهُ قَالُوا أَنصِتُوا فَلَمَّا قُضِيَ وَلَّوْا إِلَى قَوْمِهِم مُّنذِرِينَ", "audioLink": "https://falaq.ru/audio/quran/046029.ogg"}, {"text": "قَالُوا يَا قَوْمَنَا إِنَّا سَمِعْنَا كِتَابًا أُنزِلَ مِن بَعْدِ مُوسَى مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ يَهْدِي إِلَى الْحَقِّ وَإِلَى طَرِيقٍ مُّسْتَقِيمٍ", "audioLink": "https://falaq.ru/audio/quran/046030.ogg"}, {"text": "يَا قَوْمَنَا أَجِيبُوا دَاعِيَ اللَّهِ وَآمِنُوا بِهِ يَغْفِرْ لَكُم مِّن ذُنُوبِكُمْ وَيُجِرْكُم مِّنْ عَذَابٍ أَلِيمٍ", "audioLink": "https://falaq.ru/audio/quran/046031.ogg"}, {"text": "وَمَن لَّا يُجِبْ دَاعِيَ اللَّهِ فَلَيْسَ بِمُعْجِزٍ فِي الْأَرْضِ وَلَيْسَ لَهُ مِن دُونِهِ أَولِيَاء أُوْلَئِكَ فِي ضَلَالٍ مُّبِينٍ", "audioLink": "https://falaq.ru/audio/quran/046032.ogg"}, {"text": "أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَلَمْ يَعْيَ بِخَلْقِهِنَّ بِقَادِرٍ عَلَى أَنْ يُحْيِيَ الْمَوْتَى بَلَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/046033.ogg"}, {"text": "وَيَوْمَ يُعْرَضُ الَّذِينَ كَفَرُوا عَلَى النَّارِ أَلَيْسَ هَذَا بِالْحَقِّ قَالُوا بَلَى وَرَبِّنَا قَالَ فَذُوقُوا الْعَذَابَ بِمَا كُنتُمْ تَكْفُرُونَ", "audioLink": "https://falaq.ru/audio/quran/046034.ogg"}, {"text": "فَاصْبِرْ كَمَا صَبَرَ أُوْلُوا الْعَزْمِ مِنَ الرُّسُلِ وَلَا تَسْتَعْجِل لَّهُمْ كَأَنَّهُمْ يَوْمَ يَرَوْنَ مَا يُوعَدُونَ لَمْ يَلْبَثُوا إِلَّا سَاعَةً مِّن نَّهَارٍ بَلَاغٌ فَهَلْ يُهْلَكُ إِلَّا الْقَوْمُ الْفَاسِقُونَ", "audioLink": "https://falaq.ru/audio/quran/046035.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Эта сура открывается некоторыми буквами арабского алфавита, как и ряд сур Священного Корана.", "audioLink": ""}, {"text": "Коран ниспослан Аллахом Всемогущим, - Властелином всего сущего и Обладателем глубокой мудрости во всём, что Он делает.", "audioLink": ""}, {"text": "Мы создали небеса и землю, а также то, что между ними, по твёрдым законам и для определённых целей в соответствии с Нашей мудростью на определённый срок, через который они погибнут. А те, которые отрицают эту истину - они отвергают и то, о чём были предупреждены относительно нового сотворения в День, когда люди будут воскрешены для воздаяния.", "audioLink": ""}, {"text": "Скажи тем, которые поклоняются измышленным богам помимо Аллаха: 'Скажите мне, какие они ваши боги, которым вы поклоняетесь помимо Аллаха? Покажите мне, что они сотворили на земле. Или они участвовали в создании небес?! Принесите мне Писание от Аллаха или какой-нибудь след знаний прежних народов, которые подтвердят ваши утверждения, если вы говорите правду'.", "audioLink": ""}, {"text": "А кто же более заблуждается, чем тот, кто поклоняется вымышленным богам помимо Аллаха, взывая к ним с мольбой, а они не могут ответить на эту мольбу до конца земной жизни? Несмотря на молитвы, они безразличны к их мольбам и не чувствуют их.", "audioLink": ""}, {"text": "Когда люди будут собраны в День воскресения для расплаты, эти вымышленные боги, которым многобожники поклоняются, окажутся их врагами, отрекутся от них и отвергнут утверждение многобожников, что они заслуживают их поклонения.", "audioLink": ""}, {"text": "Когда многобожникам читаются Наши ясные айаты, они из-за неверия и упрямства, не размышляя о них, говорят: 'Это - явное колдовство'.", "audioLink": ""}, {"text": "Неужели эти неверные скажут: 'Мухаммад сам измыслил Коран и приписал его Аллаху'? Отвечай им: 'Если бы я измыслил его, Аллах без промедления наказал бы меня, и вы нисколько не можете избавить меня от наказания Аллаха. Только Аллах один лучше знает то, что вы ложно распространяете о Его айатах. Достаточно Его Свидетелем в том, что я говорю правду, а вы - ложь. И только Он - Прощающий и прощает грех кающимся, обладает великой милостью и отсрочивает наказание грешникам, чтобы они раскаялись'.", "audioLink": ""}, {"text": "И скажи им: 'Я ведь не был первым посланником, направленным Аллахом к людям, чтобы вы отвергали мою пророческую миссию, и я не знаю, что Аллах сделает со мной или с вами. Я следую во всём, что я говорю и делаю, только Откровению, ниспосланному Аллахом мне. Я - только увещеватель, который ясно увещевает вас'.", "audioLink": ""}, {"text": "И спроси их: 'Скажите мне, если Коран ниспослан Аллахом, а вы не уверовали в него, но один из сынов Исраила, засвидетельствовав ниспослание Аллахом Писания, подобного Корану, уверовал в него, а вы возгордились, не считаетесь ли вы тогда самыми заблудшими среди людей и самыми несправедливыми к себе среди них?! Поистине, Аллах не наставляет на прямой путь тех, кто вредит себе, совершая беззакония, и возгордился, не следуя истине'.", "audioLink": ""}, {"text": "Те, которые не веруют, издеваясь, высокомерно говорят о тех, которые уверовали: 'Если бы то, с чем Мухаммад пришёл, было благом, не опередили бы они (верующие) нас в вере в него. Ведь мы знатные и обладаем властью и большим умом'. А раз они не были наставлены на прямой путь Кораном, они, стараясь опорочить его, говорят: 'Это - давняя ложь из сказаний прежних'.", "audioLink": ""}, {"text": "И до Корана Аллах ниспослал Тору в качестве наставления, примера и милости для тех, которые руководствуются ею. А этот Коран, который они отвергают, подтверждает ниспосланные до него Писания. Аллах ниспослал его на арабском языке, чтобы он был постоянным увещеванием неправедным, творящим беззакония, и радостной вестью для благодеющих, которые идут прямым путём, придерживаясь шариата Аллаха.", "audioLink": ""}, {"text": "Поистине, тех, которые сказали: 'Наш Господь - только Аллах',- а потом совершали благочестивые, праведные деяния, не охватит ни страх оттого, что их постигнет неприятность, ни печаль о том, что их минует что-либо желанное.", "audioLink": ""}, {"text": "Эти люди, которые придерживаются единобожия и совершают праведные деяния, войдут в рай, где они вечно будут пребывать. Аллах даровал им эту милость как воздаяние за то, что они совершали благочестивые дела.", "audioLink": ""}, {"text": "Мы заповедали человеку быть благодеющим и хорошо относиться к своим родителям. Мать носила его в чреве с тягостью, родила его с тягостью, а срок беременности и кормления грудью - тридцать месяцев, в которые она испытывала все виды мук, страдала и мучилась. Когда же он достигнет вершины своей зрелости и разума, достигнет сорока лет, он говорит: 'Господи! Внуши мне быть благодарным за Твою милость, которую Ты оказал мне и моим родителям, и внуши мне, чтобы я творил доброе, угодное Тебе деяние, и пусть моё потомство будет благочестивым и праведным. Поистине, я каюсь перед Тобой во всех моих грехах, и я из тех, которые предались Тебе и придерживаются ислама' [Минимальный срок беременности шесть месяцев в соответствии со словами Всевышнего: 'Срок беременности и кормления грудью - тридцать месяцев', - и словами Всевышнего: 'Роженицам кормить своих младенцев грудью полных два года для того, кто хочет завершить кормление грудью полностью'. При вычитании срока кормления грудью из срока беременности и кормления грудью остаются шесть месяцев - срок беременности. Это соответствует тому, что было научно доказано: если ребёнок родится через шесть месяцев после зачатия, он может остаться в живых]", "audioLink": ""}, {"text": "От тех, которые обладают этими похвальными качествами, Мы принимаем добрые деяния и прощаем им прегрешения. Они - в числе обитателей рая, согласно истинному обещанию, данному им в земной жизни.", "audioLink": ""}, {"text": "А у того, кто сказал своим родителям, когда они призвали его уверовать в воскресение, раздражаясь против них и гневно опровергая их: 'Тьфу, на вас! Неужели вы обещаете мне, что меня поднимут из могилы? Ведь до меня уже умерли поколения, и никто из них не был воскрешён и изведён из могил!'- родители взывают к Аллаху, обращаясь к Нему за помощью, поскольку они знают какой тяжкий грех, он совершает, и говорят ему, побуждая его к вере: 'Погибнешь, если не уверуешь! Поистине, обещание Аллаха о воскрешении - истина'. Он же, упорствуя в отрицании, говорит: 'То, что вы говорите - лишь сказки прежних поколений!'", "audioLink": ""}, {"text": "Тех, которые говорят так, решено наказать в числе прежних народов из джиннов и людей, поскольку они потерпели убыток.", "audioLink": ""}, {"text": "И для мусульман и для неверных: ступени воздаяния - согласно их деяниям, дабы была ясной справедливость Аллаха к ним и дабы Он полностью воздал им за их деяния. Это воздаяние будет справедливым, поскольку они заслуживают его.", "audioLink": ""}, {"text": "В тот День, когда неверные будут приведены к огню, им будет сказано: 'Вы получили ваши блага в земной жизни, исчерпали их и насладились ими. Сегодня же вам уготовано унизительное наказание в воздаяние за ваши нечестивые деяния в земной жизни за то, что вы возгордились на земле без всякого права, и за то, что вы не повиновались Аллаху.'", "audioLink": ""}, {"text": "Расскажи многобожникам историю Худа, брата адитов, когда он предупредил свой народ, живущий в аль- Ахкаф - а до него и после него уже приходили посланники с подобными увещеваниями, -сказав: 'Не поклоняйтесь никому, кроме Аллаха. Я боюсь, что вас поразит наказание Дня великого своим ужасом' [Дома этого племени (адитов) находились в аль-Ахкаф. Относительно местонахождения аль-Ахкаф существуют разные мнения. Одни историки говорят, что это место находилось между Йеменом и Оманом и простиралось до Хадрамаута и аш-Шохра, т.е. располагалось на юго-востоке Аравии. Другие же - археологи, - которые произвели раскопки в более позднее время, считают, что аль-Ахкаф находился к востоку от Акабы, ссылаясь на набатейские надписи, которые они нашли в развалинах храма, обнаруженного ими на горе Ирам, и на древние джахилийские памятники, найденные ими в окрестностях горы. Они предположили, что это, по всей вероятности, Ирам, упомянутый в Священном Коране. Когда появился ислам, не было уже никаких следов от этого племени, кроме источника воды, у которого устраивались на ночлег торговые караваны по пути в аш-Шам]", "audioLink": ""}, {"text": "Народ Худа сказал ему, порицая: 'Неужели ты пришёл отвратить нас от наших богов? Низведи на нас наказание, которое ты обещаешь нам, если ты правдив в своём обещании'.", "audioLink": ""}, {"text": "Худ сказал: 'Только Аллах знает, когда постигнет вас наказание. Я передаю вам то, с чем я послан, но я вижу, что вы народ несведущий в том, с чем отправлены посланники'.", "audioLink": ""}, {"text": "К ним пришло наказание в виде облаков. Когда адиты увидели на горизонте облака, направляющиеся к их долинам, они, ликуя, сказали: 'Это облака, которые принесут нам дождь и благо'. Им было сказано: 'Нет! Это - то, что вы торопили, - вихрь, несущий вам мучительнейшее наказание. Он губит всё по велению своего Господа'. Этот вихрь уничтожил их, и ничего не осталось от них, кроме их жилищ. Подобному наказанию Мы подвергаем всех, кто совершал подобные грехи.", "audioLink": ""}, {"text": "Мы даровали адитам могущества и богатства больше, чем Мы даровали вам, о мекканцы. Мы даровали им слух, зрение и сердца, которые, если бы они пожелали, могли принести им пользу, но ни их слух, ни их зрение, ни их сердца нисколько не помогли им, так как они отрицали знамения Аллаха, и это мешало им пользоваться тем, что было им даровано, и их постигло наказание, над которым они издевались.", "audioLink": ""}, {"text": "Мы уничтожили селения, которые были вокруг вас, о мекканцы! Мы приводили им разные доводы: может быть, они откажутся от своего неверия, но они не отступились от него.", "audioLink": ""}, {"text": "Разве их спасли от уничтожения те боги, которым они поклонялись помимо Аллаха, чтобы они их приблизили к Всевышнему?! Ведь эти боги не пришли к ним на помощь в то время, когда они крайне нуждались в ней. То, что их боги не помогли им и оставили их - наказание за их ложь и измышления.", "audioLink": ""}, {"text": "И расскажи им, о Мухаммад, как Мы направили к тебе группу джиннов, чтобы они послушали Коран. Когда они услышали чтение Корана, они сказали друг другу: 'Слушайте!' А когда чтение завершилось, они поспешили к своему народу и стали предостерегать его от неверия и призывать к вере.", "audioLink": ""}, {"text": "Они сказали: 'Народ наш! Мы слышали великое, высокочтимое Писание, ниспосланное после Мусы, подтверждающее прежние Божественные Писания и ведущее к истинной вере и справедливому шариату.", "audioLink": ""}, {"text": "Народ наш! Внемлите тому, кто зовёт к Аллаху и призывает к истине и прямому пути, и уверуйте в Аллаха, чтобы Он простил все ваши прежние грехи и избавил вас от мучительнейшего наказания.", "audioLink": ""}, {"text": "А кто не внял посланнику Аллаха, тот не сможет спастись от Аллаха, даже если он усердно будет искать убежище на земле. И нет для него помимо Аллаха защитников, которые избавят его от наказания Аллаха. Те, которые отказались внять посланнику Аллаха, в замешательстве и явно далеки от истины'.", "audioLink": ""}, {"text": "Неужели они в неведении и не знают, что Аллах, который сотворил небеса и землю без всякого труда, в силах оживить мёртвых?! Он может их оживить, поскольку Он, Всевышний, полностью властен над всем сущим.", "audioLink": ""}, {"text": "В тот День, когда неверных приведут к огню, порицая их, им скажут: 'Разве это наказание не истина и не соответствует тому, о чём Мы предупреждали вас в земном мире?!' Они ответят: 'Да, клянёмся нашим Господом, оно - истина!'. Он тогда скажет: 'Вкусите же разные виды мучительного наказания за настойчивость в неверии и отрицании посланника'.", "audioLink": ""}, {"text": "Терпи же, о Мухаммад, и переноси неприятности, которые тебе причиняют неверные, как терпели стойкие и твёрдые духом посланники в трудное время, и не торопи с их наказанием. Ведь оно непременно их постигнет, даже спустя длительное время. В тот День, когда они увидят ужасы наказания, им покажется, что они пробыли в земном мире только один час дня. То, что вам возвещено в назидание, - достаточно для наставления. Никто не будет погублен наказанием Аллаха, кроме тех, которые не повиновались Ему.", "audioLink": ""}]}