{"name": "سورة «محمد» 47", "translated_name": "Сура 47 «Мухаммад»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мединская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 38 айатов. В начале суры указано, что Аллах сделал деяния неверных тщетными за то, что они следовали лжи, а верующим отпустил грехи за то, что они следовали истине. В ней указывается на необходимость обязательной защиты истины, за что воздаянием в будущей жизни будет вход в рай. Сура также побуждает верующих поддерживать религию Аллаха и бороться на Его пути. Далее в суре говорится, что последователи лжи, которые отвернулись от веры, бесчинствуют на земле и разрывают родственные связи. Сура предупреждает о том, чтобы среди мусульман не было лицемеров и чтобы они не слушали тех лицемеров, которые стремятся подорвать их силы. В суре содержится угроза лицемерам разоблачить их, чтобы посланник Аллаха увидел их жгучую злобу. Сура запрещает мусульманам проявлять слабость в сражении против неверных, ибо мусульмане имеют превосходство над ними и одержат верх. Аллах на их стороне и не уменьшит им награду за их деяния. В конце сура призывает расходовать средства на пути Аллаха и указывает на то, что тот, кто скупится, скупится во вред себе, и на то, что отказ от следования истине принесёт гибель тем, кто отвратился от неё, и приведёт к тому, что они будут заменены другим народом, лучше их.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "الَّذِينَ كَفَرُوا وَصَدُّوا عَن سَبِيلِ اللَّهِ أَضَلَّ أَعْمَالَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047001.ogg"}, {"text": "وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَآمَنُوا بِمَا نُزِّلَ عَلَى مُحَمَّدٍ وَهُوَ الْحَقُّ مِن رَّبِّهِمْ كَفَّرَ عَنْهُمْ سَيِّئَاتِهِمْ وَأَصْلَحَ بَالَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047002.ogg"}, {"text": "ذَلِكَ بِأَنَّ الَّذِينَ كَفَرُوا اتَّبَعُوا الْبَاطِلَ وَأَنَّ الَّذِينَ آمَنُوا اتَّبَعُوا الْحَقَّ مِن رَّبِّهِمْ كَذَلِكَ يَضْرِبُ اللَّهُ لِلنَّاسِ أَمْثَالَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047003.ogg"}, {"text": "فَإِذا لَقِيتُمُ الَّذِينَ كَفَرُوا فَضَرْبَ الرِّقَابِ حَتَّى إِذَا أَثْخَنتُمُوهُمْ فَشُدُّوا الْوَثَاقَ فَإِمَّا مَنًّا بَعْدُ وَإِمَّا فِدَاء حَتَّى تَضَعَ الْحَرْبُ أَوْزَارَهَا ذَلِكَ وَلَوْ يَشَاء اللَّهُ لَانتَصَرَ مِنْهُمْ وَلَكِن لِّيَبْلُوَ بَعْضَكُم بِبَعْضٍ وَالَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ فَلَن يُضِلَّ أَعْمَالَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047004.ogg"}, {"text": "سَيَهْدِيهِمْ وَيُصْلِحُ بَالَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047005.ogg"}, {"text": "وَيُدْخِلُهُمُ الْجَنَّةَ عَرَّفَهَا لَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047006.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَنصُرُوا اللَّهَ يَنصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ", "audioLink": "https://falaq.ru/audio/quran/047007.ogg"}, {"text": "وَالَّذِينَ كَفَرُوا فَتَعْسًا لَّهُمْ وَأَضَلَّ أَعْمَالَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047008.ogg"}, {"text": "ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047009.ogg"}, {"text": "أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِن قَبْلِهِمْ دَمَّرَ اللَّهُ عَلَيْهِمْ وَلِلْكَافِرِينَ أَمْثَالُهَا", "audioLink": "https://falaq.ru/audio/quran/047010.ogg"}, {"text": "ذَلِكَ بِأَنَّ اللَّهَ مَوْلَى الَّذِينَ آمَنُوا وَأَنَّ الْكَافِرِينَ لَا مَوْلَى لَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047011.ogg"}, {"text": "إِنَّ اللَّهَ يُدْخِلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ وَالَّذِينَ كَفَرُوا يَتَمَتَّعُونَ وَيَأْكُلُونَ كَمَا تَأْكُلُ الْأَنْعَامُ وَالنَّارُ مَثْوًى لَّهُمْ", "audioLink": "https://falaq.ru/audio/quran/047012.ogg"}, {"text": "وَكَأَيِّن مِّن قَرْيَةٍ هِيَ أَشَدُّ قُوَّةً مِّن قَرْيَتِكَ الَّتِي أَخْرَجَتْكَ أَهْلَكْنَاهُمْ فَلَا نَاصِرَ لَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047013.ogg"}, {"text": "أَفَمَن كَانَ عَلَى بَيِّنَةٍ مِّن رَّبِّهِ كَمَن زُيِّنَ لَهُ سُوءُ عَمَلِهِ وَاتَّبَعُوا أَهْوَاءهُمْ", "audioLink": "https://falaq.ru/audio/quran/047014.ogg"}, {"text": "مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ فِيهَا أَنْهَارٌ مِّن مَّاء غَيْرِ آسِنٍ وَأَنْهَارٌ مِن لَّبَنٍ لَّمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِّنْ خَمْرٍ لَّذَّةٍ لِّلشَّارِبِينَ وَأَنْهَارٌ مِّنْ عَسَلٍ مُّصَفًّى وَلَهُمْ فِيهَا مِن كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِّن رَّبِّهِمْ كَمَنْ هُوَ خَالِدٌ فِي النَّارِ وَسُقُوا مَاء حَمِيمًا فَقَطَّعَ أَمْعَاءهُمْ", "audioLink": "https://falaq.ru/audio/quran/047015.ogg"}, {"text": "وَمِنْهُم مَّن يَسْتَمِعُ إِلَيْكَ حَتَّى إِذَا خَرَجُوا مِنْ عِندِكَ قَالُوا لِلَّذِينَ أُوتُوا الْعِلْمَ مَاذَا قَالَ آنِفًا أُوْلَئِكَ الَّذِينَ طَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ وَاتَّبَعُوا أَهْوَاءهُمْ", "audioLink": "https://falaq.ru/audio/quran/047016.ogg"}, {"text": "وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْواهُمْ", "audioLink": "https://falaq.ru/audio/quran/047017.ogg"}, {"text": "فَهَلْ يَنظُرُونَ إِلَّا السَّاعَةَ أَن تَأْتِيَهُم بَغْتَةً فَقَدْ جَاء أَشْرَاطُهَا فَأَنَّى لَهُمْ إِذَا جَاءتْهُمْ ذِكْرَاهُمْ", "audioLink": "https://falaq.ru/audio/quran/047018.ogg"}, {"text": "فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ", "audioLink": "https://falaq.ru/audio/quran/047019.ogg"}, {"text": "وَيَقُولُ الَّذِينَ آمَنُوا لَوْلَا نُزِّلَتْ سُورَةٌ فَإِذَا أُنزِلَتْ سُورَةٌ مُّحْكَمَةٌ وَذُكِرَ فِيهَا الْقِتَالُ رَأَيْتَ الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ يَنظُرُونَ إِلَيْكَ نَظَرَ الْمَغْشِيِّ عَلَيْهِ مِنَ الْمَوْتِ فَأَوْلَى لَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047020.ogg"}, {"text": "طَاعَةٌ وَقَوْلٌ مَّعْرُوفٌ فَإِذَا عَزَمَ الْأَمْرُ فَلَوْ صَدَقُوا اللَّهَ لَكَانَ خَيْرًا لَّهُمْ", "audioLink": "https://falaq.ru/audio/quran/047021.ogg"}, {"text": "فَهَلْ عَسَيْتُمْ إِن تَوَلَّيْتُمْ أَن تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ", "audioLink": "https://falaq.ru/audio/quran/047022.ogg"}, {"text": "أُوْلَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047023.ogg"}, {"text": "أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا", "audioLink": "https://falaq.ru/audio/quran/047024.ogg"}, {"text": "إِنَّ الَّذِينَ ارْتَدُّوا عَلَى أَدْبَارِهِم مِّن بَعْدِ مَا تَبَيَّنَ لَهُمُ الْهُدَى الشَّيْطَانُ سَوَّلَ لَهُمْ وَأَمْلَى لَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047025.ogg"}, {"text": "ذَلِكَ بِأَنَّهُمْ قَالُوا لِلَّذِينَ كَرِهُوا مَا نَزَّلَ اللَّهُ سَنُطِيعُكُمْ فِي بَعْضِ الْأَمْرِ وَاللَّهُ يَعْلَمُ إِسْرَارَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047026.ogg"}, {"text": "فَكَيْفَ إِذَا تَوَفَّتْهُمْ الْمَلَائِكَةُ يَضْرِبُونَ وُجُوهَهُمْ وَأَدْبَارَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047027.ogg"}, {"text": "ذَلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047028.ogg"}, {"text": "أَمْ حَسِبَ الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ أَن لَّن يُخْرِجَ اللَّهُ أَضْغَانَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047029.ogg"}, {"text": "وَلَوْ نَشَاء لَأَرَيْنَاكَهُمْ فَلَعَرَفْتَهُم بِسِيمَاهُمْ وَلَتَعْرِفَنَّهُمْ فِي لَحْنِ الْقَوْلِ وَاللَّهُ يَعْلَمُ أَعْمَالَكُمْ", "audioLink": "https://falaq.ru/audio/quran/047030.ogg"}, {"text": "وَلَنَبْلُوَنَّكُمْ حَتَّى نَعْلَمَ الْمُجَاهِدِينَ مِنكُمْ وَالصَّابِرِينَ وَنَبْلُوَ أَخْبَارَكُمْ", "audioLink": "https://falaq.ru/audio/quran/047031.ogg"}, {"text": "إِنَّ الَّذِينَ كَفَرُوا وَصَدُّوا عَن سَبِيلِ اللَّهِ وَشَاقُّوا الرَّسُولَ مِن بَعْدِ مَا تَبَيَّنَ لَهُمُ الهُدَى لَن يَضُرُّوا اللَّهَ شَيْئًا وَسَيُحْبِطُ أَعْمَالَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047032.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلَا تُبْطِلُوا أَعْمَالَكُمْ", "audioLink": "https://falaq.ru/audio/quran/047033.ogg"}, {"text": "إِنَّ الَّذِينَ كَفَرُوا وَصَدُّوا عَن سَبِيلِ اللَّهِ ثُمَّ مَاتُوا وَهُمْ كُفَّارٌ فَلَن يَغْفِرَ اللَّهُ لَهُمْ", "audioLink": "https://falaq.ru/audio/quran/047034.ogg"}, {"text": "فَلَا تَهِنُوا وَتَدْعُوا إِلَى السَّلْمِ وَأَنتُمُ الْأَعْلَوْنَ وَاللَّهُ مَعَكُمْ وَلَن يَتِرَكُمْ أَعْمَالَكُمْ", "audioLink": "https://falaq.ru/audio/quran/047035.ogg"}, {"text": "إِنَّمَا الحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَإِن تُؤْمِنُوا وَتَتَّقُوا يُؤْتِكُمْ أُجُورَكُمْ وَلَا يَسْأَلْكُمْ أَمْوَالَكُمْ", "audioLink": "https://falaq.ru/audio/quran/047036.ogg"}, {"text": "إِن يَسْأَلْكُمُوهَا فَيُحْفِكُمْ تَبْخَلُوا وَيُخْرِجْ أَضْغَانَكُمْ", "audioLink": "https://falaq.ru/audio/quran/047037.ogg"}, {"text": "هَاأَنتُمْ هَؤُلَاء تُدْعَوْنَ لِتُنفِقُوا فِي سَبِيلِ اللَّهِ فَمِنكُم مَّن يَبْخَلُ وَمَن يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَن نَّفْسِهِ وَاللَّهُ الْغَنِيُّ وَأَنتُمُ الْفُقَرَاء وَإِن تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ", "audioLink": "https://falaq.ru/audio/quran/047038.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Аллах сделал тщетными все дела тех, которые не уверовали в Аллаха и в Его посланника и отвратили других от принятия ислама.", "audioLink": ""}, {"text": "А тем, которые уверовали, совершают праведные деяния и верят в то, что ниспослано Мухаммаду, - а это - Истина от их Господа, - Он отпустит все грехи и упорядочит состояние их дел в религии и в жизни.", "audioLink": ""}, {"text": "Это - воздаяние за то, что неверные последовали лжи, а те, которые уверовали, последовали Истине, ниспосланной их Господом. Так Аллах ясно показывает людям их положение, чтобы они поучались.", "audioLink": ""}, {"text": "А когда вы встретитесь с неверными на поле сражения, обезглавьте их ударом по шее [В этом Священном айате именно упоминается слово 'шея' поскольку отрубить голову, ударив по шее, - самый лучший способ прикончить человека без мучения для него и без издевательства над его телом. Ведь научно доказано, что шея - связующее звено между головой и остальным телом. Если разорвать нервную систему, то будут парализованы все основные функции тела. И если перерезать артерии и вены, прекратится снабжение мозга кровью. Если перерезать дыхательные пути, остановится дыхание. И во всех этих случаях мгновенно наступает смерть], а когда убив многих из них, вы ослабите их, укрепите оковы пленных. Потом, после окончания боя, либо помилуйте их, освободив без выкупа, либо освободите за выкуп, либо обменяйте их на пленных мусульман. Так поступайте с неверными, пока не кончится война. Это решение Аллаха относительно них. Если бы Аллах пожелал, Он покарал бы их, победив без боя, но Он предписал джихад (борьбу за веру на пути Аллаха), чтобы неверными испытать верующих. А те, которые погибли в борьбе на пути Аллаха, - деяния их Аллах не сделает тщетными, а поведёт их по прямому пути к раю и исправит их сердца, и введёт их в рай, о котором Он возвестил им.", "audioLink": ""}, {"text": "О вы, которые уверовали! Если вы поддержите религию Аллаха, борясь за неё, Он поможет вам победить вашего врага и утвердит ваше дело.", "audioLink": ""}, {"text": "А тех, которые не уверовали в Аллаха, сделает несчастными, а их дела - тщетными,", "audioLink": ""}, {"text": "за то, что они ненавидят Коран и предписания Аллаха. И Аллах сделал их деяния тщетными.", "audioLink": ""}, {"text": "Неужели они отказались искать назидания и не ходили по земле, и не видели, каков был конец тех, из прежних поколений, которые отвергли посланников, и как Аллах погубил их и уничтожил их имущество и сыновей? И для неверных, которые не уверовали в Аллаха и в Его посланника, будет такой же конец.", "audioLink": ""}, {"text": "Таково воздаяние - победа верующих и поражение неверных, - потому, что Аллах - Покровитель верующих и помогает им достичь победы, а у неверных нет покровителя, который может поддержать их и спасти от гибели.", "audioLink": ""}, {"text": "Поистине, Аллах вводит тех, которые уверовали и творили добрые деяния в райские сады, где внизу текут реки, а те, которые не уверовали, короткий срок наслаждаются в земном мире и едят, как едят животные, не думая о своём конце и ни о чём не заботясь, кроме своих прихотей, и в будущей жизни они будут обитателями огня.", "audioLink": ""}, {"text": "Многих жителей прежних селений более сильных, чем жители твоего города - Мекки, - которые заставили тебя уйти из него, о Мухаммад, Мы погубили, подвергнув разным видам наказания, и никто не избавил их от Нашего наказания.", "audioLink": ""}, {"text": "Неужели они равны в воздаянии?! Разве тот, кто хорошо знает своего Творца и Наставника и повинуется Ему, таков, как тот, которому украшены его злые деяния и который руководствуется своими низменными желаниями и страстями во всём, что он творит и от чего он отказывается?!", "audioLink": ""}, {"text": "Вот описание рая, который обещан богобоязненным: там текут реки из воды [Этот Священный айат ещё за несколько веков до изобретения микроскопа обращает внимание на то, что стоячая, портящаяся вода вредна. Ведь сейчас ясно, что стоячая вода - среда для образования миллионов вредных бактерий и паразитов, вызывающих разные болезни у людей и животных], вкус которой не меняется, и реки из молока, вкус которого не портится, и реки из вина, услаждающие того, кто пьёт, и реки из прозрачного, чистого мёда. Для богобоязненных в нём все виды плодов и великое прощение от их Господа. Неужели такой рай - воздаяние богобоязненным - равен воздаянию тому, кто вечно пребывает в огне и кого поят питьём кипящим, разрывающим внутренности?", "audioLink": ""}, {"text": "Среди неверных есть такие, которые слушают тебя, о Мухаммад, не веруя в тебя и не извлекая пользы из того, что ты говоришь. И стоит им отойти от тебя, как они, издеваясь, говорят тем, кому даровано знание: 'Что это Мухаммад сказал только что?' Это - те, на сердца которых Аллах наложил печать неверия, и они отвернулись от добра, последовав за своими низменными страстями.", "audioLink": ""}, {"text": "А тех, которые пошли по пути истины, Аллах ещё больше наставил на прямой путь и вселил в их сердца богобоязненность, которая избавит их от огня.", "audioLink": ""}, {"text": "А те, которые отвергли посланника Аллаха, не извлекли уроков из наказания, постигшего прежние поколения; разве дождутся чего-нибудь, кроме Судного часа, который поразит их внезапно? Ведь появились уже его приметы, но они не стали поучением для них. И к чему им напоминание, когда Судный час постигнет их внезапно?!", "audioLink": ""}, {"text": "Знай же, что нет истинного божества, которому следует поклоняться, кроме Аллаха, и проси у Него прощения за твои грехи и грехи верующих мужчин и верующих женщин. Аллах ведает всё, что вы творите, куда вы ходите и место вашего пребывания.", "audioLink": ""}, {"text": "Те, которые уверовали, говорят: 'Если бы была ниспослана сура, призывающая нас бороться против неверных!' Но когда бывает ниспослана сура, в которой предписано сражение с неверными, то ты видишь, как те, в чьих сердцах лицемерие, смотрят на тебя затуманенным от страха перед смертью и ненависти к ней взглядом. Они должны были повиноваться Аллаху и сказать слово, одобряемое шариатом. Когда дело становится серьёзным и им нужно воевать, то, если они искренне уверовали в Аллаха и повиновались Ему, это для них было бы лучше, чем лицемерие. Неужели от вас следует ожидать, о лицемеры, что если вы отвратитесь от джихада, то будете распространять нечестие на земле и разрывать родственные связи?", "audioLink": ""}, {"text": "Они - те, которых Аллах проклял, лишив их Своего милосердия, - слуха, чтобы они не слышали истины, зрения, чтобы они не видели прямого пути.", "audioLink": ""}, {"text": "Неужели они настолько ослепли, что не осознают Коран и не видят, что Коран - руководство к прямому пути?! На их сердца наложено то, что удерживает их от размышления о Коране.", "audioLink": ""}, {"text": "Поистине, тем, которые вернулись к неверию и заблуждению после того, как им стало ясным руководство к прямому пути, шайтан представил это деяние в лучшем свете и обманул их ложными надеждами.", "audioLink": ""}, {"text": "Они вернулись к неверию и заблуждению, потому что они сказали тем, которым ненавистно то, что ниспослано Аллахом: 'Мы будем повиноваться вам в некоторых делах', - а Аллах знает тайны лицемеров. Таковы они (лицемеры) в земном мире, но каково будет их состояние, когда ангелы придут к ним, чтобы вырвать их души, и будут бить их по лицам и спинам, подвергая их унижению?!", "audioLink": ""}, {"text": "Такая ужасная смерть предстоит им за то, что они последовали за ложью, что вызвало на них гнев Аллаха, и за ненависть к истине, угодной Ему. И Аллах сделал тщетными все их деяния.", "audioLink": ""}, {"text": "Неужели эти люди, в чьих сердцах лицемерие, думают, что Аллах не раскроет Своему посланнику и верующим их злобы?!", "audioLink": ""}, {"text": "Если бы Мы пожелали, Мы указали бы тебе на них, и ты непременно узнал бы их по приметам, названным Нами; и Я клянусь, ты, несомненно, узнаешь их по их речам. Аллах же знает все ваши деяния!", "audioLink": ""}, {"text": "И клянусь! Мы подвергнем вас испытанию, чтобы выявить, кто из вас борется на пути Аллаха и терпелив в беде и несчастье, и проверить ваши деяния тем, будете вы повиноваться Аллаху или ослушаетесь Его относительно джихада и других предписаний.", "audioLink": ""}, {"text": "Поистине, те, которые не уверовали, отвратили людей от пути Аллаха, упрямо и настойчиво ослушиваясь и противясь посланнику, после того как им стал ясен прямой путь, не причинят никакого вреда Аллаху, а Он сделает тщетными все их дела.", "audioLink": ""}, {"text": "О вы, которые уверовали! Повинуйтесь Аллаху, выполняя то, что Он повелел вам, и следуйте за посланником, придерживаясь того, к чему он призывает вас, и не делайте свои дела пустыми, обратив их в прах.", "audioLink": ""}, {"text": "Поистине, тех, которые не уверовали и отвращали людей от принятия ислама, а потом умерли, будучи неверными, Аллах не простит!", "audioLink": ""}, {"text": "Не проявляйте слабости, когда вы встретитесь с вашими врагами в бою, и не просите мира с ними, испугавшись их. Ведь вы имеете превосходство и возьмёте верх над ними благодаря силе веры. Аллах на вашей стороне и поможет вам одержать победу над ними, и Он не уменьшит вам награды за ваши деяния.", "audioLink": ""}, {"text": "Поистине, земной мир - всего лишь призрак и суета. Если вы уверуете, откажетесь от совершения грехов и будете вершить благие деяния, то Аллах дарует вам награду и не потребует от вас полностью израсходовать ваше имущество. Если же Он потребует от вас израсходовать его полностью, то вы скупитесь, и Он покажет вашу ненависть к расходованию, поскольку вы очень любите имущество.", "audioLink": ""}, {"text": "Вот вас призывают израсходовать из имущества на пути Аллаха на то, что Он вам предписал. Но некоторые из вас скупятся, и этим они причиняют вред только самим себе. Ведь только Аллах богат, ни в чём не нуждается, а вы - бедны и нуждаетесь в Его милости! Поистине, если вы откажетесь от повиновения Аллаху, то Он заменит вас другим народом, который не будет похож на вас, а уверует и будет повиноваться Аллаху.", "audioLink": ""}]}