{"name": "سورة «الفتح» 48", "translated_name": "Сура 48 «Аль-Фатх 'Победа'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мединская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 29 айатов. Сура начинается с рассказа о явной победе, достичь которую Аллах помог Своему посланнику, о её огромном значении в распространении ислама, возвышении достоинства мусульман, усилении их мощи и о том, что Аллах укрепил веру в сердцах верующих, ниспослав в них спокойствие и покой. В суре говорится о наказании, которое постигнет лицемеров и многобожников за их сомнение в том, что Аллах поможет Своему посланнику и дарует ему победу, и в том, что Аллах направил Мухаммада - да благословит его Аллах и приветствует! - свидетелем и добровестником, дабы люди искренне уверовали в Аллаха. Потом в суре идёт речь о присяге посланнику Аллаха тех, кто уверовал и был лоялен и верен ему. Сура раскрывает ложную сущность оправданий и извинений тех, кто остался дома, не выступив в поход с посланником Аллаха, показав, что они остались дома, полагая, что Аллах не поможет ему и не дарует ему победы, и порицает их за то, что они попросили разрешения направиться с посланником забрать добычу. Затем в суре говорится о том, что их призовут на войну против грозных, могущественных людей и что не будет греха и упрека за неучастие в сражении тем, у кого есть убедительное оправдание. Сура также указывает на великое благо и награду, которые Аллах обещал присягнувшим посланнику у Худайбийи, которыми Он был доволен. В ней говорится, что когда неверные встретят верующих в бою, они убегут, и их постигнет поражение. Сура также разъясняет мудрость Аллаха в том, что Он удержал неверных от того, чтобы нанести вред верующим, и удержал верующих от сражения с неверными в день завоевания Мекки. В конце суры указывается, что Аллах претворил пророческий сон Своего посланника, в котором он вошёл в Неприкосновенную мечеть, в явь, что Мухаммад и те, которые уверовали с ним, суровы к неверным и проявляют сочувствие и милосердие друг к другу. В суре упоминаются приметы, по которым можно узнать верующих, и их свойства, приведённые в Торе и в Евангелии. Аллах обещал тем, которые уверовали и совершали праведные деяния, великое прощение и большую награду.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "إِنَّا فَتَحْنَا لَكَ فَتْحًا مُّبِينًا", "audioLink": "https://falaq.ru/audio/quran/048001.ogg"}, {"text": "لِيَغْفِرَ لَكَ اللَّهُ مَا تَقَدَّمَ مِن ذَنبِكَ وَمَا تَأَخَّرَ وَيُتِمَّ نِعْمَتَهُ عَلَيْكَ وَيَهْدِيَكَ صِرَاطًا مُّسْتَقِيمًا", "audioLink": "https://falaq.ru/audio/quran/048002.ogg"}, {"text": "وَيَنصُرَكَ اللَّهُ نَصْرًا عَزِيزًا", "audioLink": "https://falaq.ru/audio/quran/048003.ogg"}, {"text": "هُوَ الَّذِي أَنزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدَادُوا إِيمَانًا مَّعَ إِيمَانِهِمْ وَلِلَّهِ جُنُودُ السَّمَاوَاتِ وَالْأَرْضِ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا", "audioLink": "https://falaq.ru/audio/quran/048004.ogg"}, {"text": "لِيُدْخِلَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَيُكَفِّرَ عَنْهُمْ سَيِّئَاتِهِمْ وَكَانَ ذَلِكَ عِندَ اللَّهِ فَوْزًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/048005.ogg"}, {"text": "وَيُعَذِّبَ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ الظَّانِّينَ بِاللَّهِ ظَنَّ السَّوْءِ عَلَيْهِمْ دَائِرَةُ السَّوْءِ وَغَضِبَ اللَّهُ عَلَيْهِمْ وَلَعَنَهُمْ وَأَعَدَّ لَهُمْ جَهَنَّمَ وَسَاءتْ مَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/048006.ogg"}, {"text": "وَلِلَّهِ جُنُودُ السَّمَاوَاتِ وَالْأَرْضِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا", "audioLink": "https://falaq.ru/audio/quran/048007.ogg"}, {"text": "إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا", "audioLink": "https://falaq.ru/audio/quran/048008.ogg"}, {"text": "لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ وَتُسَبِّحُوهُ بُكْرَةً وَأَصِيلًا", "audioLink": "https://falaq.ru/audio/quran/048009.ogg"}, {"text": "إِنَّ الَّذِينَ يُبَايِعُونَكَ إِنَّمَا يُبَايِعُونَ اللَّهَ يَدُ اللَّهِ فَوْقَ أَيْدِيهِمْ فَمَن نَّكَثَ فَإِنَّمَا يَنكُثُ عَلَى نَفْسِهِ وَمَنْ أَوْفَى بِمَا عَاهَدَ عَلَيْهُ اللَّهَ فَسَيُؤْتِيهِ أَجْرًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/048010.ogg"}, {"text": "سَيَقُولُ لَكَ الْمُخَلَّفُونَ مِنَ الْأَعْرَابِ شَغَلَتْنَا أَمْوَالُنَا وَأَهْلُونَا فَاسْتَغْفِرْ لَنَا يَقُولُونَ بِأَلْسِنَتِهِم مَّا لَيْسَ فِي قُلُوبِهِمْ قُلْ فَمَن يَمْلِكُ لَكُم مِّنَ اللَّهِ شَيْئًا إِنْ أَرَادَ بِكُمْ ضَرًّا أَوْ أَرَادَ بِكُمْ نَفْعًا بَلْ كَانَ اللَّهُ بِمَا تَعْمَلُونَ خَبِيرًا", "audioLink": "https://falaq.ru/audio/quran/048011.ogg"}, {"text": "بَلْ ظَنَنتُمْ أَن لَّن يَنقَلِبَ الرَّسُولُ وَالْمُؤْمِنُونَ إِلَى أَهْلِيهِمْ أَبَدًا وَزُيِّنَ ذَلِكَ فِي قُلُوبِكُمْ وَظَنَنتُمْ ظَنَّ السَّوْءِ وَكُنتُمْ قَوْمًا بُورًا", "audioLink": "https://falaq.ru/audio/quran/048012.ogg"}, {"text": "وَمَن لَّمْ يُؤْمِن بِاللَّهِ وَرَسُولِهِ فَإِنَّا أَعْتَدْنَا لِلْكَافِرِينَ سَعِيرًا", "audioLink": "https://falaq.ru/audio/quran/048013.ogg"}, {"text": "وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ يَغْفِرُ لِمَن يَشَاء وَيُعَذِّبُ مَن يَشَاء وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا", "audioLink": "https://falaq.ru/audio/quran/048014.ogg"}, {"text": "سَيَقُولُ الْمُخَلَّفُونَ إِذَا انطَلَقْتُمْ إِلَى مَغَانِمَ لِتَأْخُذُوهَا ذَرُونَا نَتَّبِعْكُمْ يُرِيدُونَ أَن يُبَدِّلُوا كَلَامَ اللَّهِ قُل لَّن تَتَّبِعُونَا كَذَلِكُمْ قَالَ اللَّهُ مِن قَبْلُ فَسَيَقُولُونَ بَلْ تَحْسُدُونَنَا بَلْ كَانُوا لَا يَفْقَهُونَ إِلَّا قَلِيلًا", "audioLink": "https://falaq.ru/audio/quran/048015.ogg"}, {"text": "قُل لِّلْمُخَلَّفِينَ مِنَ الْأَعْرَابِ سَتُدْعَوْنَ إِلَى قَوْمٍ أُوْلِي بَأْسٍ شَدِيدٍ تُقَاتِلُونَهُمْ أَوْ يُسْلِمُونَ فَإِن تُطِيعُوا يُؤْتِكُمُ اللَّهُ أَجْرًا حَسَنًا وَإِن تَتَوَلَّوْا كَمَا تَوَلَّيْتُم مِّن قَبْلُ يُعَذِّبْكُمْ عَذَابًا أَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/048016.ogg"}, {"text": "لَيْسَ عَلَى الْأَعْمَى حَرَجٌ وَلَا عَلَى الْأَعْرَجِ حَرَجٌ وَلَا عَلَى الْمَرِيضِ حَرَجٌ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ وَمَن يَتَوَلَّ يُعَذِّبْهُ عَذَابًا أَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/048017.ogg"}, {"text": "لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا", "audioLink": "https://falaq.ru/audio/quran/048018.ogg"}, {"text": "وَمَغَانِمَ كَثِيرَةً يَأْخُذُونَهَا وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا", "audioLink": "https://falaq.ru/audio/quran/048019.ogg"}, {"text": "وَعَدَكُمُ اللَّهُ مَغَانِمَ كَثِيرَةً تَأْخُذُونَهَا فَعَجَّلَ لَكُمْ هَذِهِ وَكَفَّ أَيْدِيَ النَّاسِ عَنكُمْ وَلِتَكُونَ آيَةً لِّلْمُؤْمِنِينَ وَيَهْدِيَكُمْ صِرَاطًا مُّسْتَقِيمًا", "audioLink": "https://falaq.ru/audio/quran/048020.ogg"}, {"text": "وَأُخْرَى لَمْ تَقْدِرُوا عَلَيْهَا قَدْ أَحَاطَ اللَّهُ بِهَا وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرًا", "audioLink": "https://falaq.ru/audio/quran/048021.ogg"}, {"text": "وَلَوْ قَاتَلَكُمُ الَّذِينَ كَفَرُوا لَوَلَّوُا الْأَدْبَارَ ثُمَّ لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/048022.ogg"}, {"text": "سُنَّةَ اللَّهِ الَّتِي قَدْ خَلَتْ مِن قَبْلُ وَلَن تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا", "audioLink": "https://falaq.ru/audio/quran/048023.ogg"}, {"text": "وَهُوَ الَّذِي كَفَّ أَيْدِيَهُمْ عَنكُمْ وَأَيْدِيَكُمْ عَنْهُم بِبَطْنِ مَكَّةَ مِن بَعْدِ أَنْ أَظْفَرَكُمْ عَلَيْهِمْ وَكَانَ اللَّهُ بِمَا تَعْمَلُونَ بَصِيرًا", "audioLink": "https://falaq.ru/audio/quran/048024.ogg"}, {"text": "هُمُ الَّذِينَ كَفَرُوا وَصَدُّوكُمْ عَنِ الْمَسْجِدِ الْحَرَامِ وَالْهَدْيَ مَعْكُوفًا أَن يَبْلُغَ مَحِلَّهُ وَلَوْلَا رِجَالٌ مُّؤْمِنُونَ وَنِسَاء مُّؤْمِنَاتٌ لَّمْ تَعْلَمُوهُمْ أَن تَطَؤُوهُمْ فَتُصِيبَكُم مِّنْهُم مَّعَرَّةٌ بِغَيْرِ عِلْمٍ لِيُدْخِلَ اللَّهُ فِي رَحْمَتِهِ مَن يَشَاء لَوْ تَزَيَّلُوا لَعَذَّبْنَا الَّذِينَ كَفَرُوا مِنْهُمْ عَذَابًا أَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/048025.ogg"}, {"text": "إِذْ جَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ الْحَمِيَّةَ حَمِيَّةَ الْجَاهِلِيَّةِ فَأَنزَلَ اللَّهُ سَكِينَتَهُ عَلَى رَسُولِهِ وَعَلَى الْمُؤْمِنِينَ وَأَلْزَمَهُمْ كَلِمَةَ التَّقْوَى وَكَانُوا أَحَقَّ بِهَا وَأَهْلَهَا وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/048026.ogg"}, {"text": "لَقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْيَا بِالْحَقِّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِن شَاء اللَّهُ آمِنِينَ مُحَلِّقِينَ رُؤُوسَكُمْ وَمُقَصِّرِينَ لَا تَخَافُونَ فَعَلِمَ مَا لَمْ تَعْلَمُوا فَجَعَلَ مِن دُونِ ذَلِكَ فَتْحًا قَرِيبًا", "audioLink": "https://falaq.ru/audio/quran/048027.ogg"}, {"text": "هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَكَفَى بِاللَّهِ شَهِيدًا", "audioLink": "https://falaq.ru/audio/quran/048028.ogg"}, {"text": "مُّحَمَّدٌ رَّسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاء عَلَى الْكُفَّارِ رُحَمَاء بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِم مِّنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الْإِنجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الْكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُم مَّغْفِرَةً وَأَجْرًا عَظِيمًا", "audioLink": "https://falaq.ru/audio/quran/048029.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Поистине, Мы даровали тебе, о Мухаммад, явную великую победу, способствовав победе истины над ложью, чтобы Аллах простил тебе то, что считается грехом для твоего достоинства и положения - прежние грехи и те, которые будут впоследствии, и чтобы завершил Он Свою милость тебе распространением ислама, твёрдо поставил тебя на прямой путь Аллаха и даровал тебе великую победу над врагами твоего послания.", "audioLink": ""}, {"text": "Он - Тот, который ниспослал спокойствие в сердца верующих, чтобы их вера ещё больше утвердилась и увеличилась. Только Аллаху одному принадлежат воинства небес и земли. Он властен над ними и распоряжается ими, как желает. Он объемлет Своим знанием всё сущее и обладает полной и совершенной мудростью, решая все дела!", "audioLink": ""}, {"text": "чтобы Аллах ввёл верующих мужчин и женщин, которые уверовали в Него и в Его посланника, в райские сады, где текут реки, для вечного пребывания там. Аллах простит им их дурные деяния. И это воздаяние от Аллаха - великое преуспеяние! Чтобы Он подверг лицемеров и лицемерок наказанию, а также наказал многобожников, мужчин и женщин, которые придали Ему сотоварищей и плохо думали об Аллахе, сомневаясь, что Он поддержит Своего посланника и дарует ему победу. Да постигнет их гибель и уничтожение, от которых не будет им избавления. Аллах разгневался на них и лишил их Своего милосердия, и уготовил им наказание адским огнём. А какой это для них скверный конец!", "audioLink": ""}, {"text": "Аллаху принадлежат воинства небес и земли. Он Своей мудростью распоряжается и управляет ими, как пожелает. Он властен над всем сущим и обладает полной, совершенной мудростью в решении всех дел.", "audioLink": ""}, {"text": "Поистине, Мы послали тебя, о Мухаммад, свидетелем о своей общине и о других общинах, которые были до неё, добровестником, радующим богобоязненных доброй вестью о великой награде, и увещевателем, предупреждающим тех, кто не повинуется Аллаху, о скверном наказании,", "audioLink": ""}, {"text": "чтобы вы, к которым отправлен посланник, уверовали в Аллаха и Его посланника и поддержали религию Аллаха, борясь за неё, возвеличивали и прославляли Аллаха, вознося Ему хвалу утром и вечером, и ставили Его превыше всего, что не подобает Ему.", "audioLink": ""}, {"text": "Поистине, те, которые присягают тебе в том, что они пожертвуют своей силой, поддерживая тебя, присягают Аллаху в верности. Могущество Аллаха, Его сила и их сила на твоей стороне. А кто нарушит присягу и обет, данные тебе, тот нанесёт вред только самому себе. А тому, кто верен своему обету, который он дал Аллаху, присягнув тебе и следуя присяге, Аллах дарует великую награду.", "audioLink": ""}, {"text": "Арабы-кочевники, которых их лицемерие удержало от выступления с тобою в поход, скажут тебе после твоего возвращения из похода: 'Нам помешали выступить в поход наши хозяйственные и семейные дела. Проси же у Аллаха для нас прощения'. Они говорят своими устами то, чего нет в их сердцах. Ответь им: 'Кто сможет хоть сколько-нибудь противостоять воле Аллаха и Его непреложному решению, если Он пожелает причинить вам вред или пожелает одарить вас Своей милостью?!' Ведь Аллах объемлет Своим знанием всё, что вы делаете!", "audioLink": ""}, {"text": "Вы полагали, что посланник и верующие никогда не вернутся из похода к своим семьям, поэтому вы не участвовали в походе и остались дома. Это предположение представилось в ваших сердцах в самом радужном свете. Подобные порочные мысли господствуют во всех ваших делах и, по предопределению Аллаха, вы - гиблый народ, заслуживающий Его гнев и наказание.", "audioLink": ""}, {"text": "А что касается тех, которые не уверовали в Аллаха и Его посланника, то Мы ведь уготовили для неверных пылающий адский огонь.", "audioLink": ""}, {"text": "Аллаху одному принадлежит власть над небесами и землёй. Он управляет ими Своей мощью и мудростью. Он прощает грехи, кому пожелает, и наказывает по Своей мудрости, кого пожелает. Поистине, прощение и милосердие Аллаха велики!", "audioLink": ""}, {"text": "Те из арабов-кочевников, которых удержало от участия в походе с тобой их лицемерие, скажут: 'Когда вы отправитесь забрать добычу, которую Аллах обещал вам, разрешите нам пойти с вами за ней'. Этим они желают переменить Слово Аллаха, который обещал эту добычу тем, кто отправился с посланником Аллаха к Худайбийи. Скажи им, о Мухаммад: 'Вы не пойдёте с нами'. Такое решение - за то, что они не соблюдали повеления Аллаха даровать эту добычу тем, кто отправился в поход с Его посланником. Тогда они скажут: 'Аллах не давал вам такого приказа. Нет, вы просто нам завидуете, боясь, что мы поделим с вами добычу'. Эти слова лицемеров показывают, что они мало смыслят в предписаниях Аллаха.", "audioLink": ""}, {"text": "Скажи тем арабам-кочевникам, которые не участвовали с тобой в походе: 'Вас призовут сражаться с сильными, грозными воинами. Если вы ответите на этот призыв и будете сражаться с ними, вы получите по милости Аллаха огромную добычу в этой жизни, а в будущей жизни для вас будет большая награда. Но если вы откажетесь сразиться с ними, как вы сделали раньше, Аллах подвергнет вас мучительному наказанию.", "audioLink": ""}, {"text": "Нет греха на слепом, если он не участвует в сражении против неверных, также нет упрёка на хромом или больном, поскольку они не в состоянии сражаться. А того, кто повинуется Аллаху и Его посланнику, соблюдая все Его повеления и запреты, Аллах введёт в рай, где текут реки. Того же, кто откажется от повиновения Аллаху и Его посланнику, Аллах подвергнет мучительному наказанию.", "audioLink": ""}, {"text": "Аллах был доволен верующими, когда они добровольно присягнули тебе под деревом на верность. Он ведал об их верности и лояльности к твоему посланию, наполнивших их сердца, и ниспослал покой на их сердца за их искреннюю присягу и благодаря перемирию, которое Аллах помог им заключить, и даровал им скорую великую победу и богатую добычу, которую Аллах обещал им. Поистине, Аллах - Всемогущий, властен над всем сущим и обладает полной всеобъемлющей мудростью во всём, что предопределил.", "audioLink": ""}, {"text": "Аллах обещал вам богатую добычу, которую вы возьмёте в предопределённое Им время, и ускорил Он для вас получение этой добычи, и избавил Он вас от вреда людей, чтобы это было свидетельством для верующих, доказывающим, что обещание Аллаха им - истина, и чтобы наставить вас на прямой путь, если будете повиноваться Ему и следовать за Его посланником. И другую добычу, которую вы не могли захватить, Он сохранил для вас и помог вам её взять. Ведь Аллах властен над всем сущим!", "audioLink": ""}, {"text": "Если бы неверные мекканцы сразились с вами и не заключили с вами перемирия, то они бы отступили от страха перед вами, и не нашли бы они никакого покровителя, который управлял бы ими или заступился бы за них, и никакого помощника, который помог бы им.", "audioLink": ""}, {"text": "Аллах установил непреложное правило относительно людей, и это правило никогда не нарушалось. Согласно ему конечную победу неизменно одерживают Его посланники и верующие. И не найти тебе перемены в законе Аллаха и установленном Им правиле.", "audioLink": ""}, {"text": "Только Аллах удержал десницы неверных, избавив вас от их зла, и удержал ваши десницы от того, чтобы вы не сразились с ними в центре Мекки после того, как Он даровал вам победу над ними. Поистине, Аллах видит всё, что вы делаете!", "audioLink": ""}, {"text": "Мекканцы - те, которые не уверовали, запретили вам войти в Запретную мечеть и удержали животных, которых вы пригнали для жертвоприношения, не дав им возможности дойти до места закалывания. Если бы не было страха за верующих мужчин и женщин, живущих среди мекканцев, которых вы не знаете и которых, не ведая об этом, вы могли бы убить и этим навлечь на себя стыд и позор, Мы дали бы вам волю и побудили бы вас сразиться с ними. Но Мы удержали вас от этого, чтобы, оказывая Свою милость, охранить верующих мекканцев, которые втайне приняли ислам, и тех из неверных, которые приняли ислам. Если бы мекканские верующие и неверные разделились и отличались друг от друга, то Мы бы подвергли мучительному наказанию тех, кто упорствовал в неверии. В то время, как те, которые не уверовали, наполнили свои сердца высокомерием и чванством, характерными для времён джахилийи (доисламских времён), Аллах низвёл на Своего посланника и верующих спокойствие и сделал неотлучным от них Слово, охраняющее от многобожия и наказания (шахада). Верующие были более достойны и более заслужили это Слово. Поистине, Аллах объемлет Своим знанием всё сущее!", "audioLink": ""}, {"text": "И претворил Аллах сон Своего посланника о вхождении в Запретную мечеть в явь. Аллах поклялся: 'Вы непременно войдёте в Запретную мечеть, если на это будет воля Аллаха, чувствуя себя в безопасности от своего врага, с обритыми головами или коротко подстриженными волосами, не испытывая страха. Ведь Аллах - хвала Ему! - знал благо, заключённое в отсрочке вам входа в Запретную мечеть, которого вы не знали. И даровал Он вам, прежде чем войти в неё, близкую победу.", "audioLink": ""}, {"text": "Аллах - Тот, который направил Своего посланника с ясным руководством к прямому пути и с истинной религией (исламом), чтобы превознести её над всеми другими религиями. И достаточно, что Аллах свидетель этого!", "audioLink": ""}, {"text": "Мухаммад - посланник Аллаха - и его сподвижники суровы к неверным, но друг к другу проявляют сочувствие и милосердие. Ты часто видишь их преклоняющимися, падающими ниц, ища великой награды от Аллаха и желая приобрести Его благосклонность. Приметы их - очевидное смирение и покорность Аллаху на их лицах оттого, что они много молятся. Таков великий образ их в Торе. В Евангелии же образ их - посев, который пускает свой росток, потом он становится крепким и толстым, выпрямляется на стебле, приводя в восхищение сеятелей. Верующие подобны этому растению, чтобы мощью верующих Аллах вызвал у неверных гнев. Аллах обещал тем из них, которые уверовали и творили праведные деяния, прощение всех их грехов и щедрую и великую награду!", "audioLink": ""}]}