{"name": "سورة «المائدة» 5", "translated_name": "Сура 5 «Аль-Ма\"ида 'Трапеза'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мединская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 120 айатов и является одной из последних ниспосланных сур Корана. Среди многих тем, затронутых в этой суре, следующие: 1) обязательность выполнения договоров, обетов и обещаний - будут ли они между рабами и их Господом или между людьми, 2) некоторые запрещения мусульманам в пище, 3) разрешённая мусульманам пища, 4) разрешение верующим жениться на целомудренных женщинах из обладателей Писания, 5) как и в каком порядке совершается омовение перед молитвой, 6) сухое омовение песком или пылью в случае отсутствия воды перед молитвой, 7) требование справедливости даже по отношению к врагам, 8) блага, дарованные Аллахом мусульманам, 9) обязанность хранить Священную Книгу мусульман - Коран, 10) как иудеи искажали слова Аллаха, 11) как христиане забыли некоторые заповеди Аллаха, о которых им напомнили, и что они остаются неверными из-за утверждения, что Иса - сын Аллаха, 12) разоблачение ложного утверждения иудеев и христиан о том, что они сыновья Аллаха и Его любимцы, 13) некоторые сведения об иудеях, 14) рассказ об обоих сыновьях Адама, который доказывает, что агрессивность - одна из черт людей, сыновей Адама, 15) месть обязательна, чтобы предупредить и наказать агрессию, 16) наказание за распутство и за кражу, 17) ещё раз в этой суре говорится об искажении иудеями законов, данных в Торе, о необходимости судить по шариату, ниспосланному Аллахом, и о том, что Тора и Евангелие содержали истину до того, как их исказили, 18) враждебность тогдашних иудеев и христиан к верующим, и требование не подчиняться им, а противостоять им, 19) неверие тех христиан, которые утверждают, что Аллах - третий в троице, 20) в этой суре также рассказывается о тех христианах, которые уверовали в Истину Аллаха, 21) запрещение верующим отказывать себе в той пище, которая разрешена им Аллахом, 22) искупление за нарушение клятвы верующим, 23) абсолютное запрещение вина и пьянства, 24) некоторые обряды паломничества (хаджжа), Священное место - Кааба, запретные месяцы, достоинство Каабы и запретных месяцев, 25) разрешение того, что арабы сами себе запретили без довода, 26) составление завещания перед отъездом, 27) чудеса, совершённые Исой, - мир ему! - для подтверждения своего учения, несмотря на которые сыны Исраила всё равно не поверили в него. Отказ Исы - мир ему! - принимать поклонение ему как Богу, 28) власть Аллаха - слава Ему Всевышнему! - над всем в небесах и на земле и Его беспредельная сила и мощь", "verses": [
    {"text": "", "audioLink": ""}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ أَوْفُواْ بِالْعُقُودِ أُحِلَّتْ لَكُم بَهِيمَةُ الأَنْعَامِ إِلاَّ مَا يُتْلَى عَلَيْكُمْ غَيْرَ مُحِلِّي الصَّيْدِ وَأَنتُمْ حُرُمٌ إِنَّ اللّهَ يَحْكُمُ مَا يُرِيدُ", "audioLink": "https://falaq.ru/audio/quran/005001.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تُحِلُّواْ شَعَآئِرَ اللّهِ وَلاَ الشَّهْرَ الْحَرَامَ وَلاَ الْهَدْيَ وَلاَ الْقَلآئِدَ وَلا آمِّينَ الْبَيْتَ الْحَرَامَ يَبْتَغُونَ فَضْلاً مِّن رَّبِّهِمْ وَرِضْوَانًا وَإِذَا حَلَلْتُمْ فَاصْطَادُواْ وَلاَ يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ أَن صَدُّوكُمْ عَنِ الْمَسْجِدِ الْحَرَامِ أَن تَعْتَدُواْ وَتَعَاوَنُواْ عَلَى الْبرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُواْ عَلَى الإِثْمِ وَالْعُدْوَانِ وَاتَّقُواْ اللّهَ إِنَّ اللّهَ شَدِيدُ الْعِقَابِ", "audioLink": "https://falaq.ru/audio/quran/005002.ogg"}, {"text": "حُرِّمَتْ عَلَيْكُمُ الْمَيْتَةُ وَالْدَّمُ وَلَحْمُ الْخِنْزِيرِ وَمَا أُهِلَّ لِغَيْرِ اللّهِ بِهِ وَالْمُنْخَنِقَةُ وَالْمَوْقُوذَةُ وَالْمُتَرَدِّيَةُ وَالنَّطِيحَةُ وَمَا أَكَلَ السَّبُعُ إِلاَّ مَا ذَكَّيْتُمْ وَمَا ذُبِحَ عَلَى النُّصُبِ وَأَن تَسْتَقْسِمُواْ بِالأَزْلاَمِ ذَلِكُمْ فِسْقٌ الْيَوْمَ يَئِسَ الَّذِينَ كَفَرُواْ مِن دِينِكُمْ فَلاَ تَخْشَوْهُمْ وَاخْشَوْنِ الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِينًا فَمَنِ اضْطُرَّ فِي مَخْمَصَةٍ غَيْرَ مُتَجَانِفٍ لِّإِثْمٍ فَإِنَّ اللّهَ غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005003.ogg"}, {"text": "يَسْأَلُونَكَ مَاذَا أُحِلَّ لَهُمْ قُلْ أُحِلَّ لَكُمُ الطَّيِّبَاتُ وَمَا عَلَّمْتُم مِّنَ الْجَوَارِحِ مُكَلِّبِينَ تُعَلِّمُونَهُنَّ مِمَّا عَلَّمَكُمُ اللّهُ فَكُلُواْ مِمَّا أَمْسَكْنَ عَلَيْكُمْ وَاذْكُرُواْ اسْمَ اللّهِ عَلَيْهِ وَاتَّقُواْ اللّهَ إِنَّ اللّهَ سَرِيعُ الْحِسَابِ", "audioLink": "https://falaq.ru/audio/quran/005004.ogg"}, {"text": "الْيَوْمَ أُحِلَّ لَكُمُ الطَّيِّبَاتُ وَطَعَامُ الَّذِينَ أُوتُواْ الْكِتَابَ حِلٌّ لَّكُمْ وَطَعَامُكُمْ حِلُّ لَّهُمْ وَالْمُحْصَنَاتُ مِنَ الْمُؤْمِنَاتِ وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُواْ الْكِتَابَ مِن قَبْلِكُمْ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ وَلاَ مُتَّخِذِي أَخْدَانٍ وَمَن يَكْفُرْ بِالإِيمَانِ فَقَدْ حَبِطَ عَمَلُهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ", "audioLink": "https://falaq.ru/audio/quran/005005.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ إِذَا قُمْتُمْ إِلَى الصَّلاةِ فاغْسِلُواْ وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُواْ بِرُؤُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَينِ وَإِن كُنتُمْ جُنُبًا فَاطَّهَّرُواْ وَإِن كُنتُم مَّرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاء أَحَدٌ مَّنكُم مِّنَ الْغَائِطِ أَوْ لاَمَسْتُمُ النِّسَاء فَلَمْ تَجِدُواْ مَاء فَتَيَمَّمُواْ صَعِيدًا طَيِّبًا فَامْسَحُواْ بِوُجُوهِكُمْ وَأَيْدِيكُم مِّنْهُ مَا يُرِيدُ اللّهُ لِيَجْعَلَ عَلَيْكُم مِّنْ حَرَجٍ وَلَكِن يُرِيدُ لِيُطَهَّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ", "audioLink": "https://falaq.ru/audio/quran/005006.ogg"}, {"text": "وَاذْكُرُواْ نِعْمَةَ اللّهِ عَلَيْكُمْ وَمِيثَاقَهُ الَّذِي وَاثَقَكُم بِهِ إِذْ قُلْتُمْ سَمِعْنَا وَأَطَعْنَا وَاتَّقُواْ اللّهَ إِنَّ اللّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ", "audioLink": "https://falaq.ru/audio/quran/005007.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ كُونُواْ قَوَّامِينَ لِلّهِ شُهَدَاء بِالْقِسْطِ وَلاَ يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلاَّ تَعْدِلُواْ اعْدِلُواْ هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُواْ اللّهَ إِنَّ اللّهَ خَبِيرٌ بِمَا تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/005008.ogg"}, {"text": "وَعَدَ اللّهُ الَّذِينَ آمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ لَهُم مَّغْفِرَةٌ وَأَجْرٌ عَظِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005009.ogg"}, {"text": "وَالَّذِينَ كَفَرُواْ وَكَذَّبُواْ بِآيَاتِنَا أُوْلَئِكَ أَصْحَابُ الْجَحِيمِ", "audioLink": "https://falaq.ru/audio/quran/005010.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ اذْكُرُواْ نِعْمَتَ اللّهِ عَلَيْكُمْ إِذْ هَمَّ قَوْمٌ أَن يَبْسُطُواْ إِلَيْكُمْ أَيْدِيَهُمْ فَكَفَّ أَيْدِيَهُمْ عَنكُمْ وَاتَّقُواْ اللّهَ وَعَلَى اللّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/005011.ogg"}, {"text": "وَلَقَدْ أَخَذَ اللّهُ مِيثَاقَ بَنِي إِسْرَآئِيلَ وَبَعَثْنَا مِنهُمُ اثْنَيْ عَشَرَ نَقِيبًا وَقَالَ اللّهُ إِنِّي مَعَكُمْ لَئِنْ أَقَمْتُمُ الصَّلاَةَ وَآتَيْتُمُ الزَّكَاةَ وَآمَنتُم بِرُسُلِي وَعَزَّرْتُمُوهُمْ وَأَقْرَضْتُمُ اللّهَ قَرْضًا حَسَنًا لَّأُكَفِّرَنَّ عَنكُمْ سَيِّئَاتِكُمْ وَلأُدْخِلَنَّكُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ فَمَن كَفَرَ بَعْدَ ذَلِكَ مِنكُمْ فَقَدْ ضَلَّ سَوَاء السَّبِيلِ", "audioLink": "https://falaq.ru/audio/quran/005012.ogg"}, {"text": "فَبِمَا نَقْضِهِم مِّيثَاقَهُمْ لَعنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً يُحَرِّفُونَ الْكَلِمَ عَن مَّوَاضِعِهِ وَنَسُواْ حَظًّا مِّمَّا ذُكِّرُواْ بِهِ وَلاَ تَزَالُ تَطَّلِعُ عَلَىَ خَآئِنَةٍ مِّنْهُمْ إِلاَّ قَلِيلاً مِّنْهُمُ فَاعْفُ عَنْهُمْ وَاصْفَحْ إِنَّ اللّهَ يُحِبُّ الْمُحْسِنِينَ", "audioLink": "https://falaq.ru/audio/quran/005013.ogg"}, {"text": "وَمِنَ الَّذِينَ قَالُواْ إِنَّا نَصَارَى أَخَذْنَا مِيثَاقَهُمْ فَنَسُواْ حَظًّا مِّمَّا ذُكِّرُواْ بِهِ فَأَغْرَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاء إِلَى يَوْمِ الْقِيَامَةِ وَسَوْفَ يُنَبِّئُهُمُ اللّهُ بِمَا كَانُواْ يَصْنَعُونَ", "audioLink": "https://falaq.ru/audio/quran/005014.ogg"}, {"text": "يَا أَهْلَ الْكِتَابِ قَدْ جَاءكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ كَثِيرًا مِّمَّا كُنتُمْ تُخْفُونَ مِنَ الْكِتَابِ وَيَعْفُو عَن كَثِيرٍ قَدْ جَاءكُم مِّنَ اللّهِ نُورٌ وَكِتَابٌ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/005015.ogg"}, {"text": "يَهْدِي بِهِ اللّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلاَمِ وَيُخْرِجُهُم مِّنِ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُّسْتَقِيمٍ", "audioLink": "https://falaq.ru/audio/quran/005016.ogg"}, {"text": "لَّقَدْ كَفَرَ الَّذِينَ قَآلُواْ إِنَّ اللّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ قُلْ فَمَن يَمْلِكُ مِنَ اللّهِ شَيْئًا إِنْ أَرَادَ أَن يُهْلِكَ الْمَسِيحَ ابْنَ مَرْيَمَ وَأُمَّهُ وَمَن فِي الأَرْضِ جَمِيعًا وَلِلّهِ مُلْكُ السَّمَاوَاتِ وَالأَرْضِ وَمَا بَيْنَهُمَا يَخْلُقُ مَا يَشَاء وَاللّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/005017.ogg"}, {"text": "وَقَالَتِ الْيَهُودُ وَالنَّصَارَى نَحْنُ أَبْنَاء اللّهِ وَأَحِبَّاؤُهُ قُلْ فَلِمَ يُعَذِّبُكُم بِذُنُوبِكُم بَلْ أَنتُم بَشَرٌ مِّمَّنْ خَلَقَ يَغْفِرُ لِمَن يَشَاء وَيُعَذِّبُ مَن يَشَاء وَلِلّهِ مُلْكُ السَّمَاوَاتِ وَالأَرْضِ وَمَا بَيْنَهُمَا وَإِلَيْهِ الْمَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/005018.ogg"}, {"text": "يَا أَهْلَ الْكِتَابِ قَدْ جَاءكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ عَلَى فَتْرَةٍ مِّنَ الرُّسُلِ أَن تَقُولُواْ مَا جَاءنَا مِن بَشِيرٍ وَلاَ نَذِيرٍ فَقَدْ جَاءكُم بَشِيرٌ وَنَذِيرٌ وَاللّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/005019.ogg"}, {"text": "وَإِذْ قَالَ مُوسَى لِقَوْمِهِ يَا قَوْمِ اذْكُرُواْ نِعْمَةَ اللّهِ عَلَيْكُمْ إِذْ جَعَلَ فِيكُمْ أَنبِيَاء وَجَعَلَكُم مُّلُوكًا وَآتَاكُم مَّا لَمْ يُؤْتِ أَحَدًا مِّن الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/005020.ogg"}, {"text": "يَا قَوْمِ ادْخُلُوا الأَرْضَ المُقَدَّسَةَ الَّتِي كَتَبَ اللّهُ لَكُمْ وَلاَ تَرْتَدُّوا عَلَى أَدْبَارِكُمْ فَتَنقَلِبُوا خَاسِرِينَ", "audioLink": "https://falaq.ru/audio/quran/005021.ogg"}, {"text": "قَالُوا يَا مُوسَى إِنَّ فِيهَا قَوْمًا جَبَّارِينَ وَإِنَّا لَن نَّدْخُلَهَا حَتَّىَ يَخْرُجُواْ مِنْهَا فَإِن يَخْرُجُواْ مِنْهَا فَإِنَّا دَاخِلُونَ", "audioLink": "https://falaq.ru/audio/quran/005022.ogg"}, {"text": "قَالَ رَجُلاَنِ مِنَ الَّذِينَ يَخَافُونَ أَنْعَمَ اللّهُ عَلَيْهِمَا ادْخُلُواْ عَلَيْهِمُ الْبَابَ فَإِذَا دَخَلْتُمُوهُ فَإِنَّكُمْ غَالِبُونَ وَعَلَى اللّهِ فَتَوَكَّلُواْ إِن كُنتُم مُّؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/005023.ogg"}, {"text": "قَالُواْ يَا مُوسَى إِنَّا لَن نَّدْخُلَهَا أَبَدًا مَّا دَامُواْ فِيهَا فَاذْهَبْ أَنتَ وَرَبُّكَ فَقَاتِلا إِنَّا هَاهُنَا قَاعِدُونَ", "audioLink": "https://falaq.ru/audio/quran/005024.ogg"}, {"text": "قَالَ رَبِّ إِنِّي لا أَمْلِكُ إِلاَّ نَفْسِي وَأَخِي فَافْرُقْ بَيْنَنَا وَبَيْنَ الْقَوْمِ الْفَاسِقِينَ", "audioLink": "https://falaq.ru/audio/quran/005025.ogg"}, {"text": "قَالَ فَإِنَّهَا مُحَرَّمَةٌ عَلَيْهِمْ أَرْبَعِينَ سَنَةً يَتِيهُونَ فِي الأَرْضِ فَلاَ تَأْسَ عَلَى الْقَوْمِ الْفَاسِقِينَ", "audioLink": "https://falaq.ru/audio/quran/005026.ogg"}, {"text": "وَاتْلُ عَلَيْهِمْ نَبَأَ ابْنَيْ آدَمَ بِالْحَقِّ إِذْ قَرَّبَا قُرْبَانًا فَتُقُبِّلَ مِن أَحَدِهِمَا وَلَمْ يُتَقَبَّلْ مِنَ الآخَرِ قَالَ لَأَقْتُلَنَّكَ قَالَ إِنَّمَا يَتَقَبَّلُ اللّهُ مِنَ الْمُتَّقِينَ", "audioLink": "https://falaq.ru/audio/quran/005027.ogg"}, {"text": "لَئِن بَسَطتَ إِلَيَّ يَدَكَ لِتَقْتُلَنِي مَا أَنَاْ بِبَاسِطٍ يَدِيَ إِلَيْكَ لَأَقْتُلَكَ إِنِّي أَخَافُ اللّهَ رَبَّ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/005028.ogg"}, {"text": "إِنِّي أُرِيدُ أَن تَبُوءَ بِإِثْمِي وَإِثْمِكَ فَتَكُونَ مِنْ أَصْحَابِ النَّارِ وَذَلِكَ جَزَاء الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/005029.ogg"}, {"text": "فَطَوَّعَتْ لَهُ نَفْسُهُ قَتْلَ أَخِيهِ فَقَتَلَهُ فَأَصْبَحَ مِنَ الْخَاسِرِينَ", "audioLink": "https://falaq.ru/audio/quran/005030.ogg"}, {"text": "فَبَعَثَ اللّهُ غُرَابًا يَبْحَثُ فِي الأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءةَ أَخِيهِ قَالَ يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَذَا الْغُرَابِ فَأُوَارِيَ سَوْءةَ أَخِي فَأَصْبَحَ مِنَ النَّادِمِينَ", "audioLink": "https://falaq.ru/audio/quran/005031.ogg"}, {"text": "مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا وَلَقَدْ جَاء تْهُمْ رُسُلُنَا بِالبَيِّنَاتِ ثُمَّ إِنَّ كَثِيرًا مِّنْهُم بَعْدَ ذَلِكَ فِي الأَرْضِ لَمُسْرِفُونَ", "audioLink": "https://falaq.ru/audio/quran/005032.ogg"}, {"text": "إِنَّمَا جَزَاء الَّذِينَ يُحَارِبُونَ اللّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الأَرْضِ فَسَادًا أَن يُقَتَّلُواْ أَوْ يُصَلَّبُواْ أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُم مِّنْ خِلافٍ أَوْ يُنفَوْاْ مِنَ الأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الآخِرَةِ عَذَابٌ عَظِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005033.ogg"}, {"text": "إِلاَّ الَّذِينَ تَابُواْ مِن قَبْلِ أَن تَقْدِرُواْ عَلَيْهِمْ فَاعْلَمُواْ أَنَّ اللّهَ غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005034.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَابْتَغُواْ إِلَيهِ الْوَسِيلَةَ وَجَاهِدُواْ فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ", "audioLink": "https://falaq.ru/audio/quran/005035.ogg"}, {"text": "إِنَّ الَّذِينَ كَفَرُواْ لَوْ أَنَّ لَهُم مَّا فِي الأَرْضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لِيَفْتَدُواْ بِهِ مِنْ عَذَابِ يَوْمِ الْقِيَامَةِ مَا تُقُبِّلَ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005036.ogg"}, {"text": "يُرِيدُونَ أَن يَخْرُجُواْ مِنَ النَّارِ وَمَا هُم بِخَارِجِينَ مِنْهَا وَلَهُمْ عَذَابٌ مُّقِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005037.ogg"}, {"text": "وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُواْ أَيْدِيَهُمَا جَزَاء بِمَا كَسَبَا نَكَالاً مِّنَ اللّهِ وَاللّهُ عَزِيزٌ حَكِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005038.ogg"}, {"text": "فَمَن تَابَ مِن بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللّهَ يَتُوبُ عَلَيْهِ إِنَّ اللّهَ غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005039.ogg"}, {"text": "أَلَمْ تَعْلَمْ أَنَّ اللّهَ لَهُ مُلْكُ السَّمَاوَاتِ وَالأَرْضِ يُعَذِّبُ مَن يَشَاء وَيَغْفِرُ لِمَن يَشَاء وَاللّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/005040.ogg"}, {"text": "يَا أَيُّهَا الرَّسُولُ لاَ يَحْزُنكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ مِنَ الَّذِينَ قَالُواْ آمَنَّا بِأَفْوَاهِهِمْ وَلَمْ تُؤْمِن قُلُوبُهُمْ وَمِنَ الَّذِينَ هِادُواْ سَمَّاعُونَ لِلْكَذِبِ سَمَّاعُونَ لِقَوْمٍ آخَرِينَ لَمْ يَأْتُوكَ يُحَرِّفُونَ الْكَلِمَ مِن بَعْدِ مَوَاضِعِهِ يَقُولُونَ إِنْ أُوتِيتُمْ هَذَا فَخُذُوهُ وَإِن لَّمْ تُؤْتَوْهُ فَاحْذَرُواْ وَمَن يُرِدِ اللّهُ فِتْنَتَهُ فَلَن تَمْلِكَ لَهُ مِنَ اللّهِ شَيْئًا أُوْلَئِكَ الَّذِينَ لَمْ يُرِدِ اللّهُ أَن يُطَهِّرَ قُلُوبَهُمْ لَهُمْ فِي الدُّنْيَا خِزْيٌ وَلَهُمْ فِي الآخِرَةِ عَذَابٌ عَظِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005041.ogg"}, {"text": "سَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ فَإِن جَآؤُوكَ فَاحْكُم بَيْنَهُم أَوْ أَعْرِضْ عَنْهُمْ وَإِن تُعْرِضْ عَنْهُمْ فَلَن يَضُرُّوكَ شَيْئًا وَإِنْ حَكَمْتَ فَاحْكُم بَيْنَهُمْ بِالْقِسْطِ إِنَّ اللّهَ يُحِبُّ الْمُقْسِطِينَ", "audioLink": "https://falaq.ru/audio/quran/005042.ogg"}, {"text": "وَكَيْفَ يُحَكِّمُونَكَ وَعِندَهُمُ التَّوْرَاةُ فِيهَا حُكْمُ اللّهِ ثُمَّ يَتَوَلَّوْنَ مِن بَعْدِ ذَلِكَ وَمَا أُوْلَئِكَ بِالْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/005043.ogg"}, {"text": "إِنَّا أَنزَلْنَا التَّوْرَاةَ فِيهَا هُدًى وَنُورٌ يَحْكُمُ بِهَا النَّبِيُّونَ الَّذِينَ أَسْلَمُواْ لِلَّذِينَ هَادُواْ وَالرَّبَّانِيُّونَ وَالأَحْبَارُ بِمَا اسْتُحْفِظُواْ مِن كِتَابِ اللّهِ وَكَانُواْ عَلَيْهِ شُهَدَاء فَلاَ تَخْشَوُاْ النَّاسَ وَاخْشَوْنِ وَلاَ تَشْتَرُواْ بِآيَاتِي ثَمَنًا قَلِيلاً وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللّهُ فَأُوْلَئِكَ هُمُ الْكَافِرُونَ", "audioLink": "https://falaq.ru/audio/quran/005044.ogg"}, {"text": "وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالأَنفَ بِالأَنفِ وَالأُذُنَ بِالأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ فَمَن تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ لَّهُ وَمَن لَّمْ يَحْكُم بِمَا أنزَلَ اللّهُ فَأُوْلَئِكَ هُمُ الظَّالِمُونَ", "audioLink": "https://falaq.ru/audio/quran/005045.ogg"}, {"text": "وَقَفَّيْنَا عَلَى آثَارِهِم بِعِيسَى ابْنِ مَرْيَمَ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ التَّوْرَاةِ وَآتَيْنَاهُ الإِنجِيلَ فِيهِ هُدًى وَنُورٌ وَمُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ التَّوْرَاةِ وَهُدًى وَمَوْعِظَةً لِّلْمُتَّقِينَ", "audioLink": "https://falaq.ru/audio/quran/005046.ogg"}, {"text": "وَلْيَحْكُمْ أَهْلُ الإِنجِيلِ بِمَا أَنزَلَ اللّهُ فِيهِ وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللّهُ فَأُوْلَئِكَ هُمُ الْفَاسِقُونَ", "audioLink": "https://falaq.ru/audio/quran/005047.ogg"}, {"text": "وَأَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ فَاحْكُم بَيْنَهُم بِمَا أَنزَلَ اللّهُ وَلاَ تَتَّبِعْ أَهْوَاءهُمْ عَمَّا جَاءكَ مِنَ الْحَقِّ لِكُلٍّ جَعَلْنَا مِنكُمْ شِرْعَةً وَمِنْهَاجًا وَلَوْ شَاء اللّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلَكِن لِّيَبْلُوَكُمْ فِي مَآ آتَاكُم فَاسْتَبِقُوا الخَيْرَاتِ إِلَى الله مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُم بِمَا كُنتُمْ فِيهِ تَخْتَلِفُونَ", "audioLink": "https://falaq.ru/audio/quran/005048.ogg"}, {"text": "وَأَنِ احْكُم بَيْنَهُم بِمَآ أَنزَلَ اللّهُ وَلاَ تَتَّبِعْ أَهْوَاءهُمْ وَاحْذَرْهُمْ أَن يَفْتِنُوكَ عَن بَعْضِ مَا أَنزَلَ اللّهُ إِلَيْكَ فَإِن تَوَلَّوْاْ فَاعْلَمْ أَنَّمَا يُرِيدُ اللّهُ أَن يُصِيبَهُم بِبَعْضِ ذُنُوبِهِمْ وَإِنَّ كَثِيرًا مِّنَ النَّاسِ لَفَاسِقُونَ", "audioLink": "https://falaq.ru/audio/quran/005049.ogg"}, {"text": "أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللّهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ", "audioLink": "https://falaq.ru/audio/quran/005050.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَتَّخِذُواْ الْيَهُودَ وَالنَّصَارَى أَوْلِيَاء بَعْضُهُمْ أَوْلِيَاء بَعْضٍ وَمَن يَتَوَلَّهُم مِّنكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللّهَ لاَ يَهْدِي الْقَوْمَ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/005051.ogg"}, {"text": "فَتَرَى الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَى أَن تُصِيبَنَا دَآئِرَةٌ فَعَسَى اللّهُ أَن يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِّنْ عِندِهِ فَيُصْبِحُواْ عَلَى مَا أَسَرُّواْ فِي أَنْفُسِهِمْ نَادِمِينَ", "audioLink": "https://falaq.ru/audio/quran/005052.ogg"}, {"text": "وَيَقُولُ الَّذِينَ آمَنُواْ أَهَؤُلاء الَّذِينَ أَقْسَمُواْ بِاللّهِ جَهْدَ أَيْمَانِهِمْ إِنَّهُمْ لَمَعَكُمْ حَبِطَتْ أَعْمَالُهُمْ فَأَصْبَحُواْ خَاسِرِينَ", "audioLink": "https://falaq.ru/audio/quran/005053.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللّهِ وَلاَ يَخَافُونَ لَوْمَةَ لآئِمٍ ذَلِكَ فَضْلُ اللّهِ يُؤْتِيهِ مَن يَشَاء وَاللّهُ وَاسِعٌ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005054.ogg"}, {"text": "إِنَّمَا وَلِيُّكُمُ اللّهُ وَرَسُولُهُ وَالَّذِينَ آمَنُواْ الَّذِينَ يُقِيمُونَ الصَّلاَةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ رَاكِعُونَ", "audioLink": "https://falaq.ru/audio/quran/005055.ogg"}, {"text": "وَمَن يَتَوَلَّ اللّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُواْ فَإِنَّ حِزْبَ اللّهِ هُمُ الْغَالِبُونَ", "audioLink": "https://falaq.ru/audio/quran/005056.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَتَّخِذُواْ الَّذِينَ اتَّخَذُواْ دِينَكُمْ هُزُوًا وَلَعِبًا مِّنَ الَّذِينَ أُوتُواْ الْكِتَابَ مِن قَبْلِكُمْ وَالْكُفَّارَ أَوْلِيَاء وَاتَّقُواْ اللّهَ إِن كُنتُم مُّؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/005057.ogg"}, {"text": "وَإِذَا نَادَيْتُمْ إِلَى الصَّلاَةِ اتَّخَذُوهَا هُزُوًا وَلَعِبًا ذَلِكَ بِأَنَّهُمْ قَوْمٌ لاَّ يَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/005058.ogg"}, {"text": "قُلْ يَا أَهْلَ الْكِتَابِ هَلْ تَنقِمُونَ مِنَّا إِلاَّ أَنْ آمَنَّا بِاللّهِ وَمَا أُنزِلَ إِلَيْنَا وَمَا أُنزِلَ مِن قَبْلُ وَأَنَّ أَكْثَرَكُمْ فَاسِقُونَ", "audioLink": "https://falaq.ru/audio/quran/005059.ogg"}, {"text": "قُلْ هَلْ أُنَبِّئُكُم بِشَرٍّ مِّن ذَلِكَ مَثُوبَةً عِندَ اللّهِ مَن لَّعَنَهُ اللّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ أُوْلَئِكَ شَرٌّ مَّكَاناً وَأَضَلُّ عَن سَوَاء السَّبِيلِ", "audioLink": "https://falaq.ru/audio/quran/005060.ogg"}, {"text": "وَإِذَا جَآؤُوكُمْ قَالُوَاْ آمَنَّا وَقَد دَّخَلُواْ بِالْكُفْرِ وَهُمْ قَدْ خَرَجُواْ بِهِ وَاللّهُ أَعْلَمُ بِمَا كَانُواْ يَكْتُمُونَ", "audioLink": "https://falaq.ru/audio/quran/005061.ogg"}, {"text": "وَتَرَى كَثِيرًا مِّنْهُمْ يُسَارِعُونَ فِي الإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُواْ يَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/005062.ogg"}, {"text": "لَوْلاَ يَنْهَاهُمُ الرَّبَّانِيُّونَ وَالأَحْبَارُ عَن قَوْلِهِمُ الإِثْمَ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُواْ يَصْنَعُونَ", "audioLink": "https://falaq.ru/audio/quran/005063.ogg"}, {"text": "وَقَالَتِ الْيَهُودُ يَدُ اللّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُواْ بِمَا قَالُواْ بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنفِقُ كَيْفَ يَشَاء وَلَيَزِيدَنَّ كَثِيرًا مِّنْهُم مَّا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ طُغْيَانًا وَكُفْرًا وَأَلْقَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاء إِلَى يَوْمِ الْقِيَامَةِ كُلَّمَا أَوْقَدُواْ نَارًا لِّلْحَرْبِ أَطْفَأَهَا اللّهُ وَيَسْعَوْنَ فِي الأَرْضِ فَسَادًا وَاللّهُ لاَ يُحِبُّ الْمُفْسِدِينَ", "audioLink": "https://falaq.ru/audio/quran/005064.ogg"}, {"text": "وَلَوْ أَنَّ أَهْلَ الْكِتَابِ آمَنُواْ وَاتَّقَوْاْ لَكَفَّرْنَا عَنْهُمْ سَيِّئَاتِهِمْ وَلأدْخَلْنَاهُمْ جَنَّاتِ النَّعِيمِ", "audioLink": "https://falaq.ru/audio/quran/005065.ogg"}, {"text": "وَلَوْ أَنَّهُمْ أَقَامُواْ التَّوْرَاةَ وَالإِنجِيلَ وَمَا أُنزِلَ إِلَيهِم مِّن رَّبِّهِمْ لأكَلُواْ مِن فَوْقِهِمْ وَمِن تَحْتِ أَرْجُلِهِم مِّنْهُمْ أُمَّةٌ مُّقْتَصِدَةٌ وَكَثِيرٌ مِّنْهُمْ سَاء مَا يَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/005066.ogg"}, {"text": "يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ وَإِن لَّمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ وَاللّهُ يَعْصِمُكَ مِنَ النَّاسِ إِنَّ اللّهَ لاَ يَهْدِي الْقَوْمَ الْكَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/005067.ogg"}, {"text": "قُلْ يَا أَهْلَ الْكِتَابِ لَسْتُمْ عَلَى شَيْءٍ حَتَّىَ تُقِيمُواْ التَّوْرَاةَ وَالإِنجِيلَ وَمَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ وَلَيَزِيدَنَّ كَثِيرًا مِّنْهُم مَّا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ طُغْيَانًا وَكُفْرًا فَلاَ تَأْسَ عَلَى الْقَوْمِ الْكَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/005068.ogg"}, {"text": "إِنَّ الَّذِينَ آمَنُواْ وَالَّذِينَ هَادُواْ وَالصَّابِؤُونَ وَالنَّصَارَى مَنْ آمَنَ بِاللّهِ وَالْيَوْمِ الآخِرِ وعَمِلَ صَالِحًا فَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ", "audioLink": "https://falaq.ru/audio/quran/005069.ogg"}, {"text": "لَقَدْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ وَأَرْسَلْنَا إِلَيْهِمْ رُسُلاً كُلَّمَا جَاءهُمْ رَسُولٌ بِمَا لاَ تَهْوَى أَنْفُسُهُمْ فَرِيقًا كَذَّبُواْ وَفَرِيقًا يَقْتُلُونَ", "audioLink": "https://falaq.ru/audio/quran/005070.ogg"}, {"text": "وَحَسِبُواْ أَلاَّ تَكُونَ فِتْنَةٌ فَعَمُواْ وَصَمُّواْ ثُمَّ تَابَ اللّهُ عَلَيْهِمْ ثُمَّ عَمُواْ وَصَمُّواْ كَثِيرٌ مِّنْهُمْ وَاللّهُ بَصِيرٌ بِمَا يَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/005071.ogg"}, {"text": "لَقَدْ كَفَرَ الَّذِينَ قَالُواْ إِنَّ اللّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ وَقَالَ الْمَسِيحُ يَا بَنِي إِسْرَائِيلَ اعْبُدُواْ اللّهَ رَبِّي وَرَبَّكُمْ إِنَّهُ مَن يُشْرِكْ بِاللّهِ فَقَدْ حَرَّمَ اللّهُ عَلَيهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ", "audioLink": "https://falaq.ru/audio/quran/005072.ogg"}, {"text": "لَّقَدْ كَفَرَ الَّذِينَ قَالُواْ إِنَّ اللّهَ ثَالِثُ ثَلاَثَةٍ وَمَا مِنْ إِلَهٍ إِلاَّ إِلَهٌ وَاحِدٌ وَإِن لَّمْ يَنتَهُواْ عَمَّا يَقُولُونَ لَيَمَسَّنَّ الَّذِينَ كَفَرُواْ مِنْهُمْ عَذَابٌ أَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005073.ogg"}, {"text": "أَفَلاَ يَتُوبُونَ إِلَى اللّهِ وَيَسْتَغْفِرُونَهُ وَاللّهُ غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005074.ogg"}, {"text": "مَّا الْمَسِيحُ ابْنُ مَرْيَمَ إِلاَّ رَسُولٌ قَدْ خَلَتْ مِن قَبْلِهِ الرُّسُلُ وَأُمُّهُ صِدِّيقَةٌ كَانَا يَأْكُلاَنِ الطَّعَامَ انظُرْ كَيْفَ نُبَيِّنُ لَهُمُ الآيَاتِ ثُمَّ انظُرْ أَنَّى يُؤْفَكُونَ", "audioLink": "https://falaq.ru/audio/quran/005075.ogg"}, {"text": "قُلْ أَتَعْبُدُونَ مِن دُونِ اللّهِ مَا لاَ يَمْلِكُ لَكُمْ ضَرًّا وَلاَ نَفْعًا وَاللّهُ هُوَ السَّمِيعُ الْعَلِيمُ", "audioLink": "https://falaq.ru/audio/quran/005076.ogg"}, {"text": "قُلْ يَا أَهْلَ الْكِتَابِ لاَ تَغْلُواْ فِي دِينِكُمْ غَيْرَ الْحَقِّ وَلاَ تَتَّبِعُواْ أَهْوَاء قَوْمٍ قَدْ ضَلُّواْ مِن قَبْلُ وَأَضَلُّواْ كَثِيرًا وَضَلُّواْ عَن سَوَاء السَّبِيلِ", "audioLink": "https://falaq.ru/audio/quran/005077.ogg"}, {"text": "لُعِنَ الَّذِينَ كَفَرُواْ مِن بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوا وَّكَانُواْ يَعْتَدُونَ", "audioLink": "https://falaq.ru/audio/quran/005078.ogg"}, {"text": "كَانُواْ لاَ يَتَنَاهَوْنَ عَن مُّنكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُواْ يَفْعَلُونَ", "audioLink": "https://falaq.ru/audio/quran/005079.ogg"}, {"text": "تَرَى كَثِيرًا مِّنْهُمْ يَتَوَلَّوْنَ الَّذِينَ كَفَرُواْ لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنفُسُهُمْ أَن سَخِطَ اللّهُ عَلَيْهِمْ وَفِي الْعَذَابِ هُمْ خَالِدُونَ", "audioLink": "https://falaq.ru/audio/quran/005080.ogg"}, {"text": "وَلَوْ كَانُوا يُؤْمِنُونَ بِالله والنَّبِيِّ وَمَا أُنزِلَ إِلَيْهِ مَا اتَّخَذُوهُمْ أَوْلِيَاء وَلَكِنَّ كَثِيرًا مِّنْهُمْ فَاسِقُونَ", "audioLink": "https://falaq.ru/audio/quran/005081.ogg"}, {"text": "لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِّلَّذِينَ آمَنُواْ الْيَهُودَ وَالَّذِينَ أَشْرَكُواْ وَلَتَجِدَنَّ أَقْرَبَهُمْ مَّوَدَّةً لِّلَّذِينَ آمَنُواْ الَّذِينَ قَالُوَاْ إِنَّا نَصَارَى ذَلِكَ بِأَنَّ مِنْهُمْ قِسِّيسِينَ وَرُهْبَانًا وَأَنَّهُمْ لاَ يَسْتَكْبِرُونَ", "audioLink": "https://falaq.ru/audio/quran/005082.ogg"}, {"text": "وَإِذَا سَمِعُواْ مَا أُنزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ مِمَّا عَرَفُواْ مِنَ الْحَقِّ يَقُولُونَ رَبَّنَا آمَنَّا فَاكْتُبْنَا مَعَ الشَّاهِدِينَ", "audioLink": "https://falaq.ru/audio/quran/005083.ogg"}, {"text": "وَمَا لَنَا لاَ نُؤْمِنُ بِاللّهِ وَمَا جَاءنَا مِنَ الْحَقِّ وَنَطْمَعُ أَن يُدْخِلَنَا رَبَّنَا مَعَ الْقَوْمِ الصَّالِحِينَ", "audioLink": "https://falaq.ru/audio/quran/005084.ogg"}, {"text": "فَأَثَابَهُمُ اللّهُ بِمَا قَالُواْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ جَزَاء الْمُحْسِنِينَ", "audioLink": "https://falaq.ru/audio/quran/005085.ogg"}, {"text": "وَالَّذِينَ كَفَرُواْ وَكَذَّبُواْ بِآيَاتِنَا أُوْلَئِكَ أَصْحَابُ الْجَحِيمِ", "audioLink": "https://falaq.ru/audio/quran/005086.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تُحَرِّمُواْ طَيِّبَاتِ مَا أَحَلَّ اللّهُ لَكُمْ وَلاَ تَعْتَدُواْ إِنَّ اللّهَ لاَ يُحِبُّ الْمُعْتَدِينَ", "audioLink": "https://falaq.ru/audio/quran/005087.ogg"}, {"text": "وَكُلُواْ مِمَّا رَزَقَكُمُ اللّهُ حَلاَلاً طَيِّبًا وَاتَّقُواْ اللّهَ الَّذِيَ أَنتُم بِهِ مُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/005088.ogg"}, {"text": "لاَ يُؤَاخِذُكُمُ اللّهُ بِاللَّغْوِ فِي أَيْمَانِكُمْ وَلَكِن يُؤَاخِذُكُم بِمَا عَقَّدتُّمُ الأَيْمَانَ فَكَفَّارَتُهُ إِطْعَامُ عَشَرَةِ مَسَاكِينَ مِنْ أَوْسَطِ مَا تُطْعِمُونَ أَهْلِيكُمْ أَوْ كِسْوَتُهُمْ أَوْ تَحْرِيرُ رَقَبَةٍ فَمَن لَّمْ يَجِدْ فَصِيَامُ ثَلاَثَةِ أَيَّامٍ ذَلِكَ كَفَّارَةُ أَيْمَانِكُمْ إِذَا حَلَفْتُمْ وَاحْفَظُواْ أَيْمَانَكُمْ كَذَلِكَ يُبَيِّنُ اللّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَشْكُرُونَ", "audioLink": "https://falaq.ru/audio/quran/005089.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالأَنصَابُ وَالأَزْلاَمُ رِجْسٌ مِّنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ", "audioLink": "https://falaq.ru/audio/quran/005090.ogg"}, {"text": "إِنَّمَا يُرِيدُ الشَّيْطَانُ أَن يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاء فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَن ذِكْرِ اللّهِ وَعَنِ الصَّلاَةِ فَهَلْ أَنتُم مُّنتَهُونَ", "audioLink": "https://falaq.ru/audio/quran/005091.ogg"}, {"text": "وَأَطِيعُواْ اللّهَ وَأَطِيعُواْ الرَّسُولَ وَاحْذَرُواْ فَإِن تَوَلَّيْتُمْ فَاعْلَمُواْ أَنَّمَا عَلَى رَسُولِنَا الْبَلاَغُ الْمُبِينُ", "audioLink": "https://falaq.ru/audio/quran/005092.ogg"}, {"text": "لَيْسَ عَلَى الَّذِينَ آمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ جُنَاحٌ فِيمَا طَعِمُواْ إِذَا مَا اتَّقَواْ وَّآمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ ثُمَّ اتَّقَواْ وَّآمَنُواْ ثُمَّ اتَّقَواْ وَّأَحْسَنُواْ وَاللّهُ يُحِبُّ الْمُحْسِنِينَ", "audioLink": "https://falaq.ru/audio/quran/005093.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ لَيَبْلُوَنَّكُمُ اللّهُ بِشَيْءٍ مِّنَ الصَّيْدِ تَنَالُهُ أَيْدِيكُمْ وَرِمَاحُكُمْ لِيَعْلَمَ اللّهُ مَن يَخَافُهُ بِالْغَيْبِ فَمَنِ اعْتَدَى بَعْدَ ذَلِكَ فَلَهُ عَذَابٌ أَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005094.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَقْتُلُواْ الصَّيْدَ وَأَنتُمْ حُرُمٌ وَمَن قَتَلَهُ مِنكُم مُّتَعَمِّدًا فَجَزَاء مِّثْلُ مَا قَتَلَ مِنَ النَّعَمِ يَحْكُمُ بِهِ ذَوَا عَدْلٍ مِّنكُمْ هَدْيًا بَالِغَ الْكَعْبَةِ أَوْ كَفَّارَةٌ طَعَامُ مَسَاكِينَ أَو عَدْلُ ذَلِكَ صِيَامًا لِّيَذُوقَ وَبَالَ أَمْرِهِ عَفَا اللّهُ عَمَّا سَلَف وَمَنْ عَادَ فَيَنتَقِمُ اللّهُ مِنْهُ وَاللّهُ عَزِيزٌ ذُو انْتِقَامٍ", "audioLink": "https://falaq.ru/audio/quran/005095.ogg"}, {"text": "أُحِلَّ لَكُمْ صَيْدُ الْبَحْرِ وَطَعَامُهُ مَتَاعًا لَّكُمْ وَلِلسَّيَّارَةِ وَحُرِّمَ عَلَيْكُمْ صَيْدُ الْبَرِّ مَا دُمْتُمْ حُرُمًا وَاتَّقُواْ اللّهَ الَّذِيَ إِلَيْهِ تُحْشَرُونَ", "audioLink": "https://falaq.ru/audio/quran/005096.ogg"}, {"text": "جَعَلَ اللّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِّلنَّاسِ وَالشَّهْرَ الْحَرَامَ وَالْهَدْيَ وَالْقَلاَئِدَ ذَلِكَ لِتَعْلَمُواْ أَنَّ اللّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَأَنَّ اللّهَ بِكُلِّ شَيْءٍ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005097.ogg"}, {"text": "اعْلَمُواْ أَنَّ اللّهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللّهَ غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005098.ogg"}, {"text": "مَّا عَلَى الرَّسُولِ إِلاَّ الْبَلاَغُ وَاللّهُ يَعْلَمُ مَا تُبْدُونَ وَمَا تَكْتُمُونَ", "audioLink": "https://falaq.ru/audio/quran/005099.ogg"}, {"text": "قُل لاَّ يَسْتَوِي الْخَبِيثُ وَالطَّيِّبُ وَلَوْ أَعْجَبَكَ كَثْرَةُ الْخَبِيثِ فَاتَّقُواْ اللّهَ يَا أُوْلِي الأَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ", "audioLink": "https://falaq.ru/audio/quran/005100.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَسْأَلُواْ عَنْ أَشْيَاء إِن تُبْدَ لَكُمْ تَسُؤْكُمْ وَإِن تَسْأَلُواْ عَنْهَا حِينَ يُنَزَّلُ الْقُرْآنُ تُبْدَ لَكُمْ عَفَا اللّهُ عَنْهَا وَاللّهُ غَفُورٌ حَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/005101.ogg"}, {"text": "قَدْ سَأَلَهَا قَوْمٌ مِّن قَبْلِكُمْ ثُمَّ أَصْبَحُواْ بِهَا كَافِرِينَ", "audioLink": "https://falaq.ru/audio/quran/005102.ogg"}, {"text": "مَا جَعَلَ اللّهُ مِن بَحِيرَةٍ وَلاَ سَآئِبَةٍ وَلاَ وَصِيلَةٍ وَلاَ حَامٍ وَلَكِنَّ الَّذِينَ كَفَرُواْ يَفْتَرُونَ عَلَى اللّهِ الْكَذِبَ وَأَكْثَرُهُمْ لاَ يَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/005103.ogg"}, {"text": "وَإِذَا قِيلَ لَهُمْ تَعَالَوْاْ إِلَى مَا أَنزَلَ اللّهُ وَإِلَى الرَّسُولِ قَالُواْ حَسْبُنَا مَا وَجَدْنَا عَلَيْهِ آبَاءنَا أَوَلَوْ كَانَ آبَاؤُهُمْ لاَ يَعْلَمُونَ شَيْئًا وَلاَ يَهْتَدُونَ", "audioLink": "https://falaq.ru/audio/quran/005104.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُواْ عَلَيْكُمْ أَنفُسَكُمْ لاَ يَضُرُّكُم مَّن ضَلَّ إِذَا اهْتَدَيْتُمْ إِلَى اللّهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/005105.ogg"}, {"text": "يِا أَيُّهَا الَّذِينَ آمَنُواْ شَهَادَةُ بَيْنِكُمْ إِذَا حَضَرَ أَحَدَكُمُ الْمَوْتُ حِينَ الْوَصِيَّةِ اثْنَانِ ذَوَا عَدْلٍ مِّنكُمْ أَوْ آخَرَانِ مِنْ غَيْرِكُمْ إِنْ أَنتُمْ ضَرَبْتُمْ فِي الأَرْضِ فَأَصَابَتْكُم مُّصِيبَةُ الْمَوْتِ تَحْبِسُونَهُمَا مِن بَعْدِ الصَّلاَةِ فَيُقْسِمَانِ بِاللّهِ إِنِ ارْتَبْتُمْ لاَ نَشْتَرِي بِهِ ثَمَنًا وَلَوْ كَانَ ذَا قُرْبَى وَلاَ نَكْتُمُ شَهَادَةَ اللّهِ إِنَّا إِذًا لَّمِنَ الآثِمِينَ", "audioLink": "https://falaq.ru/audio/quran/005106.ogg"}, {"text": "فَإِنْ عُثِرَ عَلَى أَنَّهُمَا اسْتَحَقَّا إِثْمًا فَآخَرَانِ يِقُومَانُ مَقَامَهُمَا مِنَ الَّذِينَ اسْتَحَقَّ عَلَيْهِمُ الأَوْلَيَانِ فَيُقْسِمَانِ بِاللّهِ لَشَهَادَتُنَا أَحَقُّ مِن شَهَادَتِهِمَا وَمَا اعْتَدَيْنَا إِنَّا إِذًا لَّمِنَ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/005107.ogg"}, {"text": "ذَلِكَ أَدْنَى أَن يَأْتُواْ بِالشَّهَادَةِ عَلَى وَجْهِهَا أَوْ يَخَافُواْ أَن تُرَدَّ أَيْمَانٌ بَعْدَ أَيْمَانِهِمْ وَاتَّقُوا اللّهَ وَاسْمَعُواْ وَاللّهُ لاَ يَهْدِي الْقَوْمَ الْفَاسِقِينَ", "audioLink": "https://falaq.ru/audio/quran/005108.ogg"}, {"text": "يَوْمَ يَجْمَعُ اللّهُ الرُّسُلَ فَيَقُولُ مَاذَا أُجِبْتُمْ قَالُواْ لاَ عِلْمَ لَنَا إِنَّكَ أَنتَ عَلاَّمُ الْغُيُوبِ", "audioLink": "https://falaq.ru/audio/quran/005109.ogg"}, {"text": "إِذْ قَالَ اللّهُ يَا عِيسى ابْنَ مَرْيَمَ اذْكُرْ نِعْمَتِي عَلَيْكَ وَعَلَى وَالِدَتِكَ إِذْ أَيَّدتُّكَ بِرُوحِ الْقُدُسِ تُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلاً وَإِذْ عَلَّمْتُكَ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرَاةَ وَالإِنجِيلَ وَإِذْ تَخْلُقُ مِنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ بِإِذْنِي فَتَنفُخُ فِيهَا فَتَكُونُ طَيْرًا بِإِذْنِي وَتُبْرِىءُ الأَكْمَهَ وَالأَبْرَصَ بِإِذْنِي وَإِذْ تُخْرِجُ الْمَوتَى بِإِذْنِي وَإِذْ كَفَفْتُ بَنِي إِسْرَائِيلَ عَنكَ إِذْ جِئْتَهُمْ بِالْبَيِّنَاتِ فَقَالَ الَّذِينَ كَفَرُواْ مِنْهُمْ إِنْ هَذَا إِلاَّ سِحْرٌ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/005110.ogg"}, {"text": "وَإِذْ أَوْحَيْتُ إِلَى الْحَوَارِيِّينَ أَنْ آمِنُواْ بِي وَبِرَسُولِي قَالُوَاْ آمَنَّا وَاشْهَدْ بِأَنَّنَا مُسْلِمُونَ", "audioLink": "https://falaq.ru/audio/quran/005111.ogg"}, {"text": "إِذْ قَالَ الْحَوَارِيُّونَ يَا عِيسَى ابْنَ مَرْيَمَ هَلْ يَسْتَطِيعُ رَبُّكَ أَن يُنَزِّلَ عَلَيْنَا مَآئِدَةً مِّنَ السَّمَاء قَالَ اتَّقُواْ اللّهَ إِن كُنتُم مُّؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/005112.ogg"}, {"text": "قَالُواْ نُرِيدُ أَن نَّأْكُلَ مِنْهَا وَتَطْمَئِنَّ قُلُوبُنَا وَنَعْلَمَ أَن قَدْ صَدَقْتَنَا وَنَكُونَ عَلَيْهَا مِنَ الشَّاهِدِينَ", "audioLink": "https://falaq.ru/audio/quran/005113.ogg"}, {"text": "قَالَ عِيسَى ابْنُ مَرْيَمَ اللَّهُمَّ رَبَّنَا أَنزِلْ عَلَيْنَا مَآئِدَةً مِّنَ السَّمَاء تَكُونُ لَنَا عِيداً لِّأَوَّلِنَا وَآخِرِنَا وَآيَةً مِّنكَ وَارْزُقْنَا وَأَنتَ خَيْرُ الرَّازِقِينَ", "audioLink": "https://falaq.ru/audio/quran/005114.ogg"}, {"text": "قَالَ اللّهُ إِنِّي مُنَزِّلُهَا عَلَيْكُمْ فَمَن يَكْفُرْ بَعْدُ مِنكُمْ فَإِنِّي أُعَذِّبُهُ عَذَابًا لاَّ أُعَذِّبُهُ أَحَدًا مِّنَ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/005115.ogg"}, {"text": "وَإِذْ قَالَ اللّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنتَ قُلتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِن دُونِ اللّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِن كُنتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلاَ أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنتَ عَلاَّمُ الْغُيُوبِ", "audioLink": "https://falaq.ru/audio/quran/005116.ogg"}, {"text": "مَا قُلْتُ لَهُمْ إِلاَّ مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُواْ اللّهَ رَبِّي وَرَبَّكُمْ وَكُنتُ عَلَيْهِمْ شَهِيدًا مَّا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنتَ أَنتَ الرَّقِيبَ عَلَيْهِمْ وَأَنتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ", "audioLink": "https://falaq.ru/audio/quran/005117.ogg"}, {"text": "إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِن تَغْفِرْ لَهُمْ فَإِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ", "audioLink": "https://falaq.ru/audio/quran/005118.ogg"}, {"text": "قَالَ اللّهُ هَذَا يَوْمُ يَنفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا رَّضِيَ اللّهُ عَنْهُمْ وَرَضُواْ عَنْهُ ذَلِكَ الْفَوْزُ الْعَظِيمُ", "audioLink": "https://falaq.ru/audio/quran/005119.ogg"}, {"text": "لِلّهِ مُلْكُ السَّمَاوَاتِ وَالأَرْضِ وَمَا فِيهِنَّ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/005120.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "О вы, которые уверовали! Выполняйте все договоры, обеты и обещания между вами и Аллахом, а также законные договоры между вами и другими людьми, честно соблюдайте все свои обязательства. Аллах разрешил вам есть мясо животных из скота (верблюдов, коров, овец и т.д.), кроме того, что вам запрещено Аллахом. Вам не дозволена охота, когда вы в ихраме (в хаджже или умре) или находитесь в Священном месте - Запретном Доме Аллаха. Аллах устанавливает законы по Своей мудрости. Поистине, Аллах решает то, что Он захочет. И это - один из заветов Аллаха.", "audioLink": ""}, {"text": "О вы, которые уверовали! Не нарушайте Священных обрядов Аллаха; ни обрядов паломничества (хаджжа) во время ихрама; ни других законов Аллаха. Не нарушайте также святости запретных месяцев, не начинайте войну в это время, за исключением, если вы вынуждены обороняться от врагов. Не нарушайте жертвоприношения скота, предназначенного для Дома Аллаха во время паломничества (хаджжа), отняв его или запретив его доставку на место. Не нарушайте обряда украшения (шеи) животных, приносимых в жертву, чтобы отличить их от обычных. Не задерживайте людей, направляющихся в Запретный Дом Аллаха, которые просят благоволения и щедрости у Него. Когда же вы выйдете из ихрама и покинете Священное место поклонения, вам разрешается охота. Пусть не навлекает на вас греха ненависть к тем людям, которые не допустили вас к Священной мечети. Помогайте друг другу, о вы, кто верует, в благочестии, благодеяниях и соблюдении обрядов Аллаха, Его шариата и заветов. И не помогайте в злодеяниях, грехах, вражде и в неповиновении Аллаху. Бойтесь Аллаха! Поистине, Аллах силён в наказании!", "audioLink": ""}, {"text": "О вы, которые уверовали! Вам запрещается в пищу мертвечина [Животное может пасть от старости, болезни или отравления, и, следовательно, его мясо может содержать вредные элементы для человека], текущая кровь [Кровь содержит продукты распада пищи как полезные, так и вредные. Кровь поступает в различные органы тела, которые очищают её от ядовитых веществ или выделяют её из тела. Кроме того, в крови собираются также ядовитые вещества, выделяемые паразитами в теле. Поэтому кровь запрещается в пищу], свинина [Свинья является носителем многих паразитов, которые могут перейти к человеку при употреблении её мяса в пищу и стать причиной многих болезней. Поэтому свинина запрещается в пищу] и то, что заколото без упоминания имени Аллаха, мясо удавленной скотины или павшей от удара, или убившейся от падения с высоты, или забоданной рогами другого животного, или мясо скотины, которую заел хищный зверь. Но мясо той разрешённой скотины, которую вы ещё застали в живых, годится в пищу, если вы закололи животное по шариату. Вам запрещается употреблять в пищу мясо животных, приносимых в жертву идолам. Вам запрещается также стремиться узнать неизвестное будущее по стрелам, а также делить что-либо между собой бросанием стрел. Употреблять в пищу то, что вам запрещено, большой грех и отклонение от законов Аллаха. Теперь неверные потеряли надежду покончить с вашей религией. Не бойтесь, что они одержат победу над вами, страшитесь лишь Меня и не отклоняйтесь от Моих законов. Сегодня Я завершил вероустав ваш, проявив к вам сполна Мою милость. Я благоизволил поставить вам вероуставом ислам - вашу религию - и даровал вам достоинство и стойкость. Тот, кто испытывая голод, вынужден будет есть то, что мусульманам запрещено в пищу, и ел только, чтобы отвратить опасность гибели, не склоняясь к греху, того Аллах простит. Поистине, Аллах - Прощающий, Милостивый!", "audioLink": ""}, {"text": "Тебя (о Мухаммад!) спрашивают, что разрешается им в пищу. Скажи им: 'Вам Аллах разрешает блага, которыми наслаждаются чистые, здоровые души, и то, что изловят вам дикие животные, приученные вами к лову, как указал вам Аллах. Ешьте из того, что они вам изловят, и призывайте имя Аллаха, направляя их на охоту. Бойтесь Аллаха и повинуйтесь тому, что установлено шариатом ислама, не преступайте границ шариата. Остерегайтесь неповиновения Аллаху в этом! Он скор в расчёте!", "audioLink": ""}, {"text": "Сегодня, когда уже ниспослан этот айат Аллахом, вам дозволяется в пищу всё, чем наслаждаются целомудренные, здоровые, чистые души. Вам дозволена пища обладателей Писания и мясо тех заколотых ими животных, которые не запрещаются мусульманам, и им разрешается ваша пища. Вам разрешено брать в жёны из целомудренных, верующих в Аллаха, а также из тех целомудренных, которым было ниспослано Писание до вас, если вы им даёте предбрачный дар (калым) и намерены на них жениться. Не предавайтесь страстям, не вступайте в незаконные отношения или в тайные любовные связи. Тот, кто отрёкся от своей веры в Аллаха, потеряет награду за свои деяния, а в будущей жизни будет среди понёсших тяжёлый урон.", "audioLink": ""}, {"text": "О вы, которые уверовали! Если вы собираетесь совершить молитву, то перед ней совершите омовение следующим образом: вымойте лицо, руки до локтей, оботрите голову (или часть её) водой и вымойте ноги до щиколоток. Если вы осквернены (т.е. имели половые сношения), мойтесь с головы до ног и очищайтесь [Очищение имеет два значения. Первое - обратиться к Аллаху Всевышнему всем своим сердцем с намерением предстать перед Ним с открытой, искренней душой и чистыми помыслами. Второе: физическая чистота - омовение наружных частей тела, подвергающихся загрязнению. Омовение можно совершать и пять раз в день. Мужчинам и женщинам нужно мыться после половых сношений, а женщинам также после менструации и выделения крови после родов. Омовение очищает тело от болезнетворных микробов, усиливает кровообращение, повышает жизненный тонус, снимает нервное напряжение, и поэтому пророк Мухаммад - да благословит его Аллах и приветствует! - сказал: 'Когда ты раздражаешься, совершай омовение!' Сухое омовение песком имеет первое значение очищения, т.е. - обращение к Аллаху и подготовка к этому с намерением предстать перед Ним с чистой душой, обращаясь искренне только к Нему]. Если вы больны и вам не разрешается употреблять воду, которая может повредить вам, или вы в пути и не нашли воды, или вы выходили по естественной нужде и вернулись из отхожего места, или вы совершили половой акт и не нашли воды, то тогда употребите для омовения чистый песок: оботрите свои лица и руки чистым сухим песком. Аллах не хочет затруднять вас Своим шариатом, но желает очистить ваши тела и души, чтобы завершить Свою милость, руководя вами, объясняя и облегчая вам прямой путь, чтобы вы стали благодарны Аллаху за Его руководство и милость своим постоянным повиновением Ему.", "audioLink": ""}, {"text": "О вы, которые уверовали! Помните милость Аллаха к вам, когда привёл Он вас к исламу, и помните обет, данный Аллаху, когда вы обещали повиноваться посланнику Аллаха - Мухаммаду - да благословит его Аллах и приветствует! Бойтесь Аллаха и выполняйте свои обеты. Аллах - слава Ему Всевышнему! - знает тайны ваших сердец и воздаст вам за это!", "audioLink": ""}, {"text": "О вы, которые уверовали! Оберегайте предписанные Аллахом законы истины, будьте стойки в вере в Него и свидетельствуйте справедливо между людьми. Пусть большая ненависть к определённым людям не приведёт вас к греху совершить несправедливость по отношению к ним. Будьте справедливы - это ближайший путь к богобоязненности и избежанию гнева Аллаха [Ислам призывает к полной справедливости как с друзьями, так и с врагами. Ислам предостерегает от того, чтобы ненависть не привела к несправедливости. Это распространяется как на отношения между людьми , так и на отношения между странами. В айате разъясняется, что справедливость к врагу ближе к богобоязненности. Если бы это было положено в основу всех международных законов, то не было бы войн. Если все религии имеют свою характерную черту, то единство Аллаха и справедливость - основные черты ислама]. Бойтесь Аллаха во всех ваших делах. Поистине, Аллах Всевышний знает всё, что вы делаете, и воздаст вам за это!", "audioLink": ""}, {"text": "Аллах обещал тем, кто уверовал в Его религию и творил благое, простить их грехи и наградить их наградой великой.", "audioLink": ""}, {"text": "А те, которые не уверовали и считали ложью знамения Аллаха Единого, не верили в истину Его Писания - обитатели ада и пребудут в нём вечно!", "audioLink": ""}, {"text": "О вы, которые уверовали! Помните милость Аллаха к вам в тяжёлые времена, когда партия неверных собиралась уничтожить вас и вашего посланника, а Аллах удержал их, отвратив их зло, и спас вас от них. Так будьте же богобоязненны и полагайтесь на Аллаха во всех своих делах. И довольно вам Аллаха! Настоящий верующий полагается лишь только на Аллаха Единого!", "audioLink": ""}, {"text": "Аллах взял завет с сынов Исраила повиноваться Ему и воздвиг из них двенадцать правителей (из потомства Йакуба) для выполнения этого обета. Аллах обещал им помощь и поддержку, если они будут совершать молитву, как положено, давать очистительную милостыню, поверят во всех Его посланников и помогут им, будут давать деньги на благие дела, предоставляя Аллаху прекрасный заем. Если они так поступят, Аллах простит им прегрешения и введёт их в Свой рай - сады, где внизу текут реки. А кто из них после этого не уверует и не выполнит своих обещаний, тот сбился с прямого пути.", "audioLink": ""}, {"text": "И за то, что сыны Исраила нарушили свои договоры и обет, они лишились милости Аллаха, их сердца ожесточились и не принимают истины. Они искажают слова Аллаха в Торе, переставляя их по своему желанию, и забыли часть законов и заповедей Торы, о которых знали. И ты (о Мухаммад!) постоянно встречаешься с их изменой, не перестаёшь узнавать об их вероломстве и нарушении договоров, за исключением немногих из них, которые уверовали в тебя, не изменили тебе и не предали тебя. Прости этих (о Мухаммад!) и относись хорошо к ним. Поистине, Аллах любит тех, кто добр к людям!", "audioLink": ""}, {"text": "Аллах взял завет также с христиан, которые сказали: 'Мы - христиане - веруем в Евангелие и Единого Бога'. Но они предали забвению большую часть Евангелия, о котором они знали. Аллах наказал их за это, возбудив в них вражду и ненависть друг к другу, и они стали враждующими сторонами до Дня воскресения. Тогда сообщит им Аллах, что они делали, и воздаст им за это.", "audioLink": ""}, {"text": "О обладатели Писания! К вам пришёл Наш посланник Мухаммад - да благословит его Аллах и приветствует, - призывая к Аллаху, к Его Истине, разъясняя вам многое из того, что вы скрываете из Торы и Евангелия, и оставляя без внимания многое из того, что вы скрыли, ставшего ненужным. От Аллаха к вам пришёл шариат - Свет, разъясняемый в ясном Писании - Коране,", "audioLink": ""}, {"text": "которым Аллах ведёт тех, кто следует Его благоволению, к пути спасения из мрака неверия и заблуждения; и выводит их Своей волей к Свету веры, и ведёт их праведным путём истины.", "audioLink": ""}, {"text": "Те, которые ложно говорят, что Аллах - это Мессия, сын Марйам, - не веруют. Скажи им (о Мухаммад!), так дерзко судящим о ранге Божественности, что никто не был властен помешать желанию Аллаха, если бы Он хотел погубить Ису и его мать, и всех, кто на земле. Аллаху Единому принадлежит власть над небесами, землёй и тем, что между ними. Аллах творит всё, что хочет, как Он пожелает. Поистине, Аллах Мощен и Ему подвластна всякая вещь!", "audioLink": ""}, {"text": "Иудеи и христиане сказали: 'Нас возлюбил Аллах - мы сыновья Аллаха и Его любимцы. Скажи им (о Мухаммад!): 'Почему же Он наказывает вас за ваши прегрешения и вводит в огонь ада?' Вы возводите на Аллаха ложь, потому что вы такие же люди, как и все, которых Он создал, и Он воздаст вам за ваши деяния. Аллах владеет и землёй, и небом, и тем, что между ними, и к Нему - возвращение!", "audioLink": ""}, {"text": "О обладатели Писания! К вам пришёл Наш посланник, который разъясняет вам Истину Аллаха после долгого перерыва, чтобы вы не оправдывали вашего неверия тем, что Аллах не посылал вам ни благовестника, ни увещевателя. Вот пришёл к вам благовестник и увещеватель. Аллах властен над всем - Он ниспосылает Писания и воздаст вам за ваши дела!", "audioLink": ""}, {"text": "И вспомни (о Мухаммад!), что Муса сказал своему народу: 'О мой народ! Вспомните милость Аллаха вам с благодарностью и повиновением. Он избрал из вас много пророков и сделал вас почитаемыми, как царей, после того, как вы были униженными, находясь под властью Фараона, и одарил вас из Своей милости тем, чего Он не давал ни одному из всех народов.", "audioLink": ""}, {"text": "О народ мой! Повинуйтесь приказу Аллаха и вступите на священную землю, предназначенную для вас, и не отступайте перед её сильными обитателями, чтобы не оказаться вам лишёнными Божьей победы и Божьей благосклонности'.", "audioLink": ""}, {"text": "Сыны Исраила, не повинуясь приказу Аллаха, сказали: 'О Муса! Ведь на этой земле народ очень сильный и мощный; нам не по силам войти в неё, пока они там пребывают. Если же они её покинут, тогда мы в неё войдём'.", "audioLink": ""}, {"text": "Двое из них, которые уверовали в Аллаха и повиновались Ему, сказали: 'Войдите неожиданно к этим людям через ворота города. Если вы так сделаете, вы одержите победу над ними. На Аллаха Единого положитесь во всех своих делах, если вы искренне веруете!'", "audioLink": ""}, {"text": "Но они, настаивая на своём, сказали: 'О Муса! Мы никогда не сможем войти туда, пока эти сильные люди там остаются! Оставь нас, ты не властен над нами. Ступайте ты и твой Господь, и сражайтесь вместе против этих сильных и могучих людей, а мы останемся здесь.'", "audioLink": ""}, {"text": "Тогда Муса обратился к Богу, говоря: 'О Господи! Я властен только над собой и моим братом. Суди Сам Своей справедливостью между нами и этими упорствующими отступниками, которые не повинуются Тебе!'", "audioLink": ""}, {"text": "Аллах ответил Мусе на его просьбу, объявив о своём запрете этому неповинующемуся народу вступать на эту землю в течение сорока лет, на протяжении которых они будут бесприютно блуждать по пустыне, не находя себе места. Аллах - слава Ему Всевышнему! - сказал Мусе, облегчая его горе: 'Не скорби же о том, что случится с этим народом, ведь они - отступники и не повинуются воле Аллаха'.", "audioLink": ""}, {"text": "Агрессивность - одна из черт характера некоторых людей. Прочти (о Мухаммад!) иудеям истину о двух сыновьях Адама [Речь идёт о Хабиле и Кабиле (Авеле и Каине)], каждый из которых принёс жертву Аллаху, стремясь получить Его благословение. Но Аллах принял жертву только у одного из них за его искренность. Тот, чью жертву Аллах не принял, стал завидовать своему брату. Он возненавидел брата и, угрожая ему, сказал: 'Я тебя убью!' Другой ответил, что Аллах принимает благодеяния только от праведных и богобоязненных.", "audioLink": ""}, {"text": "И он добавил: 'Если же шайтан ввёл тебя в заблуждение, и ты поднимешь на меня руку, чтобы убить меня, я не поступлю, как ты, и не подниму свою руку на тебя. Я боюсь наказания Аллаха, Господа миров!", "audioLink": ""}, {"text": "Я не буду сопротивляться тебе, когда ты будешь убивать меня, чтобы ты взял на себя бремя этого греха вместе с другим грехом - неискренностью по отношению к Аллаху, - и будешь ты среди обитателей огня в будущей жизни. Это - справедливое воздаяние Аллаха неправедным грешникам'.", "audioLink": ""}, {"text": "Душа его, под тяжестью дурных страстей, позволила ему легко преступить через родственные чувства и убить брата. Он убил своего брата и стал для Аллаха из потерпевших убыток. Ведь он потерял свою веру и своего брата.", "audioLink": ""}, {"text": "Когда же он убил своего брата, его охватили горе и растерянность, и он не знал, что делать с трупом. Аллах послал ворона, который разрыл землю, чтобы закопать мёртвого ворона, и убийца узнал, как скрыть мёртвое тело своего брата. И тогда он сказал, поняв тяжесть совершённого им греха и раскаиваясь в своём преступлении: 'О, горе мне! Я не могу, подобно этому ворону, скрыть труп моего брата'. И стал он в числе раскаявшихся в своём грехе [Этот айат рассказывает о первом захоронении мёртвого в человеческой истории и о том, что захоронение в земле было внушено Аллахом - слава Ему Всевышнему! - на примере ворона. Мудрость захоронения мёртвого в земле заключается в том, чтобы не допустить распространения болезней. Предание тела земле - это также проявление почтения к усопшему] и в том, что он преступил природный зов крови.", "audioLink": ""}, {"text": "По причине того, что агрессивность и стремление угнетать других характерны для некоторых людей, Мы предписали сынам Исраила убивать агрессора, потому что, кто убил душу не как возмездие за душу и не за порчу и нечесть на земле, тот как бы убил всех людей и навлечёт гнев Аллаха, и будет наказан Им. А тот, кто эту душу сохранит, тот как бы всех людей убережёт от смерти, потому что он таким образом сохранит души других невинных людей и заслужит великую награду от Аллаха [В этом Священном айате указывается, что убить душу - это совершить преступление против всего общества. Это даёт право прокурору или любой власти, установленной государством, вынести обвинение по своим современным законам для защиты права общества, что соответствует праву Аллаха в исламском шариате. А тот, кто спасёт от гибели душу и сохранит её, сделает добро всему обществу. Данный айат показывает, что ислам заботится о соблюдении законов в благочестивом обществе и регулирует отношения между его членами. Только таким путём можно обеспечить безопасность, мир и сотрудничество между членами общества и различными общинами] Мы послали им посланников с ясными знамениями, но многие из сынов Исраила продолжают творить зло и не повинуются Аллаху.", "audioLink": ""}, {"text": "Наказанием для тех, которые воюют против Аллаха и Его посланника, нарушая шариат и не повинуясь ему, распространяют на земле нечестие, совершая разбой и грабежи, должно быть таким: убивать тех, кто убил; распять тех, кто убил и захватил силой имущество других; отсечь у него руки и ноги, если он совершал разбой и грабежи, но не убивал; изгнать из страны или заключить в тюрьму, если он не причинил явного вреда, а только устрашил других [Священный Коран в этом и в 38 айате говорит о необходимости наказания лиц, угрожающих интересам общества и его членов, и пресечения преступлений. Только так можно предотвратить преступление, и тогда в обществе будут царить счастье, безопасность и мир. Наказание за преступление остановит людей от заблуждений и будет для них уроком. Оно также поможет воспитать уважение к личности и имуществу членов общества. Тот, кто страшится этих наказаний, не должен совершать преступления. Исламский шариат пресекает преступления лучше, чем законы, установленные человеком]. Эти наказания - унижение и позор им в ближайшей жизни, а в будущей жизни будет им мучение в огне ада.", "audioLink": ""}, {"text": "На тех нарушителей порядка и разбойников, которые раскаялись и обратились к Аллаху перед тем, как вы получили власть над ними, упомянутые выше наказания не распространяются, но они должны вернуть людям права и долг, взятые ими несправедливо. Поистине, Аллах Прощающ, Милосерден!", "audioLink": ""}, {"text": "О вы, которые уверовали! Бойтесь Аллаха! Воздержитесь от запрещаемого Аллахом и повинуйтесь Его приказаниям и наставлениям! Ищите пути к Его благоволению повиновением и добродеяниями! Приложите все свои усилия для возвышения Его религии и победы над Его врагами. Может быть, вы получите Его благоволение и будете счастливы!", "audioLink": ""}, {"text": "И если бы у тех, которые не уверовали, было бы всё, что на земле из имущества и богатства, и даже намного больше, и захотели бы они этим выкупить себя и избежать наказания и муки в День воскресения за своё неверие, им бы всё это не пригодилось, и не принял бы Аллах от них ничего. Для них не будет пути к спасению от наказания в День воскресения, и им будет мучительнейшее наказание!", "audioLink": ""}, {"text": "Эти неверующие будут надеяться выйти из огня, но они никогда не выйдут из него, и для них будет вечное наказание!", "audioLink": ""}, {"text": "Вору и воровке отсекайте руки в воздаяние за их злодеяния - как наказание от Аллаха им и в назидание другим. Это - указание Аллаха. Аллах - Всемогущий, мудрый в Своём шариате, установил для каждого преступления подходящее наказание, необходимое как устрашение для других, чтобы они не повторяли дурных поступков и чтобы не допустить распространения этого явления.", "audioLink": ""}, {"text": "У того, кто, совершив дурной поступок и грех, раскается и встанет на прямой путь, Аллах примет раскаяние. Поистине, Аллах Прощающ и Милосерден!", "audioLink": ""}, {"text": "Будь уверен, о посланник, которому поручено передать Послание, в том, что Аллаху Единому принадлежит всё в небесах и на земле! Он наказывает, кого захочет, Своей мощью и мудростью и прощает, кому пожелает, Своей мудростью и милостью. Аллах Всемогущ, властен и мощен над каждой вещью!", "audioLink": ""}, {"text": "О посланник! Пусть не печалят тебя дела тех, которые не веруют и спешат всё дальше к неверию из тех лицемеров, что говорят своими устами: 'Мы уверовали!' Но на самом деле их сердца не уверовали. И пусть тебя не печалят те из иудеев, которые прислушиваются ко лжи, о которой разглагольствуют их раввины, и внимают ей. Они также прислушиваются к другим людям, которые никогда не приходили к тебе и не слушали тебя из-за гордости и ненависти к тебе. Они искажают, придавая ложный смысл тому, что было ниспослано в Торе, после того как Аллах уже предписал всё. Они говорят своим последователям: 'Если вам даровано это (искажённое Писание), то берите его, а если оно не даровано вам, то остерегайтесь и не принимайте другого!' Не огорчайся (о Мухаммад!)! Если пожелает Аллах искусить того, чьё сердце закрыто для веры, ты не сможешь повести его по прямому пути, если не захочет Аллах. Это - те, которые были настойчивы в своих заблуждениях, и Аллах не захотел очистить их скверные сердца от зависти, лжи и неверия. Для них - в ближайшем мире - унижение, позор и поражение, а в будущей жизни для них - великое, мучительное наказание.", "audioLink": ""}, {"text": "Они внимают лжи и пожирают запретное имущество, которое не принесёт никакого блага, как и взятки, и деньги, даваемые в рост. Если они придут к тебе (о Мухаммад!) и попросят рассудить между ними, рассуди их, если увидишь в этом добро, или отвернись от них. Если ты отвернёшься от них, они ни в чём не смогут повредить тебе. Ведь Аллах оберегает тебя от вредных людей. Если же ты станешь судить между ними, то суди справедливо, согласно наставлениям Аллаха и Его шариату. Поистине, Аллах любит справедливых, бережёт и награждает их!", "audioLink": ""}, {"text": "Как же они поставят тебя (о Мухаммад!) судьёй, прося рассудить их, когда у них есть Тора - Суд Господний! Они отвергнут твой суд, если он не подойдёт их пристрастиям и желаниям, хотя твой суд отражает то, что ниспослано им в Торе! Эти - неверующие, которые не повинуются Истине Аллаха.", "audioLink": ""}, {"text": "Мы ниспослали Мусе Тору, в которой было руководство к прямому пути истины и Свет наставлений. По ним пророки и искренне уверовавшие, предавшиеся своими сердцами Аллаху, судили между людьми, исповедовавшими иудейство. Мы ниспослали это руководство для раввинов и книжников, которым поручено хранить это Писание от искажений и свидетельствовать, что это - истина. Не бойтесь же людей в своих суждениях, а бойтесь Меня - Вашего Бога - Господа миров! Не променивайте айаты, ниспосланные Мною, за ничтожную цену (в виде взяток, влияния, власти) для услады в ближайшей жизни! Те, которые не судят по шариату Аллаха и не уважают его, - неверные.", "audioLink": ""}, {"text": "Мы предписали иудеям в Торе возмездие, чтобы сохранить жизнь человека. По Нашему шариату: душа - за душу, глаз - за глаз, нос - за нос, ухо - за ухо, зуб - за зуб. За нанесённые раны - отмщение, если возможно. А тот, кто откажется от своего права на месть преступнику, то эта милостыня послужит прощающему искуплением его грехов. А те, которые не судят по тому, что низвёл Аллах относительно отмщения, те - несправедливы.", "audioLink": ""}, {"text": "По следам пророков Мы отправили Ису, сына Марйам, который шёл по их стопам и подтвердил истинность Торы. Мы ниспослали ему Евангелие, в котором руководство и Свет к прямому пути истины. В нём объяснение заповедей и подтверждение истинности того, что было ниспослано до него в Торе. В нём руководство к истине и увещевание для богобоязненных.", "audioLink": ""}, {"text": "Мы приказали последователям Исы и обладателям Евангелия судить по тому, что низвёл Аллах. А тот, кто не судит по тому, что ниспослал Аллах, тот - отступник, нарушитель шариата Аллаха.", "audioLink": ""}, {"text": "Мы низвели тебе (о Мухаммад!) полное Писание - Коран - для подтверждения истинности предыдущих Писаний, Торы и Евангелия и для охранения их (от искажений), т.к. Коран, в отличие от предыдущих Писаний, сохранён от всех искажений. Суди же между обладателями Писания, если к тебе (о Мухаммад!) придут за тем, чтобы ты рассудил их по тому, что ниспослал тебе Аллах, и не следуй в своём суждении их страстям и желаниям, чтобы не отклониться в сторону от истины, ниспосланной Нами тебе. Для каждого народа из вас, о люди, Мы начертали путь к истине и дали ясное направление в религии, по которому нужно идти. Если бы Аллах пожелал, Он сделал бы вас одной общиной, для которой не было бы различий в руководстве на пути веры в разные периоды. Но Он сделал так, чтобы испытать вас на верность тому, что Он ниспослал вам в шариате, соблюдение которого показывает, кто повинуется Аллаху и кто не повинуется. Пользуйтесь случаем и опережайте друг друга в сотворении добрых дел и благого. Ведь к Аллаху Единому - возвращение вас всех, и тогда Он сообщит то, в чём вы разногласили, и воздаст каждому из вас по его деяниям.", "audioLink": ""}, {"text": "Мы приказали тебе (о посланник!) судить между ними по тому, что было ниспослано Аллахом. Не следуй за их страстями и желаниями в своём суждении и остерегайся, чтобы они не отвлекали тебя даже на малую толику от того, что ниспослано тебе Аллахом. Если же они отвергнут Суд Аллаха и потребуют другого, знай, что Аллах хочет покарать их за их скверные души и за грехи, совершаемые ими, - неповиновение шариату и заповедям Аллаха. Аллах воздаст им за их деяния в будущей жизни. Ведь многие из людей не подчиняются шариату.", "audioLink": ""}, {"text": "Разве эти, которые не повинуются Аллаху, хотят несправедливого суда времени, когда царили невежество, страсти и несправедливость, когда обман, угодничество и симпатии стали основой суда? Это - подход людей доисламских времён невежества. А кто же лучше Аллаха может судить людей, верующих в Его шариат и признающих Его Истину [Священный Коран в этом и в 38 айате говорит о необходимости наказания лиц, угрожающих интересам общества и его членов, и пресечения преступлений. Только так можно предотвратить преступление, и тогда в обществе будут царить счастье, безопасность и мир. Наказание за преступление остановит людей от заблуждений и будет для них уроком. Оно также поможет воспитать уважение к личности и имуществу членов общества. Тот, кто страшится этих наказаний, не должен совершать преступления. Исламский шариат пресекает преступления лучше, чем законы, установленные человеком]? Они сами хорошо понимают справедливость и добро в суде и установлениях, назначенных Аллахом.", "audioLink": ""}, {"text": "О вы, которые уверовали! Не берите себе в союзники и покровители ни иудеев, ни христиан! Они одинаковы в своей враждебности к вам. Тот, кто берёт их в сторонники и покровители, тот сам из них. Аллах не ведёт к прямому пути неправедного, который вредит самому себе, делая неверующих своими покровителями и сторонниками.", "audioLink": ""}, {"text": "Если их берут в покровители и сторонники только неправедные, ты увидишь (о Мухаммад!), что сердца их охвачены слабостью и лицемерием, и они говорят: 'Мы боимся, как бы нас не постигла беда, и тогда эти покровители не станут нам помогать!' Может быть, Аллах поможет Своему посланнику и мусульманам одержать победу над врагами и покажет лицемерие этих людей, и тогда они раскаются в том, что они скрывали в своих сердцах из-за неверия и сомнения.", "audioLink": ""}, {"text": "Тогда те, которые уверовали, удивляясь лицемерам, будут говорить: 'Неужели это те, которые клялись Аллахом - сильнейшей из клятв, что они с нами в верности мусульманской религии и что они верят в Аллаха так же, как и мы?' Они говорили неправду, их дела тщетны, и они потеряли доверие верующих.", "audioLink": ""}, {"text": "О вы, которые уверовали! Тот из вас, кто сделался отступником от своей веры, никакого вреда не причинил Аллаху. Поистине, Аллах Всевышний поставит вместо них других людей, которых Он будет любить и поведёт к прямому пути и повиновению Ему и которые будут любить Аллаха и повиноваться Ему. Их сердца наполнены скромностью, смирением и милосердием к своим уверовавшим в Аллаха, товарищам. Но они суровы по отношению к своим врагам - неверующим. Они бесстрашно борются на пути Аллаха и не боятся порицающих. Это - милость и щедрость Аллаха, которые Он дарует тем, которых Он пожелает вести по прямому пути блага. Поистине, Аллах объемлющ в Своей щедрости, знает, кто заслуживает её!", "audioLink": ""}, {"text": "О вы, которые уверовали! Ваши покровители - только Аллах, Его посланник и те, которые уверовали, совершают молитву, дают очистительную милостыню и преклоняются перед Аллахом.", "audioLink": ""}, {"text": "Тот, кто берёт себе покровителем Аллаха, Его посланника и тех, кто искренне верует, войдёт в партию Аллаха. Партия Аллаха победит и будет торжествовать над всеми.", "audioLink": ""}, {"text": "О вы, которые уверовали! Не берите себе сторонниками и друзьями врагов ислама - иудеев, христиан и язычников, которые порицают вашу религию и принимают её как насмешку и забаву. Не берите их себе покровителями и бойтесь Аллаха, если вы искренне веруете!", "audioLink": ""}, {"text": "Примером такой насмешки над вашей религией может служить призыв к молитве. Они обращают его в забаву и шутку, издеваясь и насмехаясь над молитвой. Это - потому, что они не разумеют и не понимают разницы между заблуждением и благочестием.", "audioLink": ""}, {"text": "Скажи им (о Мухаммад!): 'О обладатели Писания! Неужели вы ненавидите нас за нашу веру в Аллаха, за ниспосланный нам Коран и за то, что ниспослано посланникам до нас из истинных Писаний, и за то, что мы верим, что большая часть из вас - отступники, которые не повинуются шариату Аллаха и отвратились от Него?'", "audioLink": ""}, {"text": "Скажи им (о Мухаммад!): 'Не сообщить ли вам о самом большом зле, за которое наихудшее воздаяние у Аллаха? Это ваши деяния, о вы, которых Аллах лишил Своей милости и на которых разгневался, проклял за неверие, непокорство, неповиновение и сделал глухими их сердца, и в результате стали они подобны обезьянам и свиньям. Они поклонялись шайтану. Это - злостнее и отвратительнее, чем всё остальное, потому что сбивает и отклоняет с прямого пути'.", "audioLink": ""}, {"text": "Когда к вам приходят лицемеры, они говорят: 'Мы уверовали!' А они вошли к вам с неверием так же, как и ушли от вас с неверием. Аллах знает лицемерие, которое они скрывают, и накажет их за это.", "audioLink": ""}, {"text": "И ты видишь, как многие из них спешат один другого перегнать в грехе, вражде и в пожирании имущества других без всякого права, принимая взятки и занимаясь ростовщичеством. Дурно и мерзко то, что они делают!", "audioLink": ""}, {"text": "Их раввинам и учёным мужам надо было бы удержать их от греховных речей и пожирания недозволенного. Как скверно и дурно они поступали, что не удерживали их от совершения грехов!", "audioLink": ""}, {"text": "И вот иудеи сказали: 'Рука Аллаха привязана, не даёт подаяния!' Да привяжет Аллах их руки и лишит их Своей пощады и милости! Поистине, Аллах Богат и Щедр, расходует и раздаёт, как пожелает! То, что даровано тебе Аллахом (о Мухаммад!), вызывает неверие и несправедливость многих из них из-за зависти и ненависти. Мы возбудим в их сердцах вражду и ненависть друг к другу до Дня воскресения. Всякий раз, когда они зажгут огонь войны против посланника и верующих, Господь его тушит, посылая им поражение, а посланнику и его последователям - победу. Они стремятся посеять порок и нечестие на земле интригами и разжиганием войн. Аллах не любит тех, кто распространяет нечестие.", "audioLink": ""}, {"text": "Если бы обладатели Писания - иудеи и христиане - уверовали в ислам и посланника ислама и воздержались от грехов, упомянутых Нами, Мы бы очистили их от скверных деяний и ввели бы их в сады рая, где они будут пользоваться всеми его благами.", "audioLink": ""}, {"text": "Если бы они берегли Тору и Евангелие и следовали бы их учению в том виде, в каком они были им ниспосланы, и верили бы в то, что им было низведено Господом - в Коран, Аллах расширил бы и увеличил их удел со всех сторон. Не все они одинаковы в заблуждении. Есть среди них разумные, справедливые люди, которые уверовали в пророка Мухаммада - да благословит его Аллах и приветствует! - и в Коран. Но большинство из них... - скверно то, что делают они и говорят, отвратившись от истины.", "audioLink": ""}, {"text": "О ты, посланник Аллаха! Сообщи людям то, что тебе было низведено твоим Господом, и призывай их выполнять это. Не бойся никого и ничего. Если же ты не сделаешь этого, то ты не передашь Послания Господа и тем не выполнишь своей миссии. Ведь тебе было поручено передать его всем. Аллах - твой Защитник, ограждающий тебя от козней неверных. Шариат Аллаха показывает, что Аллах не допустит торжества неправды над справедливостью. Поистине, Аллах не ведёт неверных по прямому пути!", "audioLink": ""}, {"text": "Скажи (о Мухаммад!) обладателям Писания: 'Вы не будете на прямом пути религиозной истины, пока вы не объявите о всех заветах, повелениях и заповедях, ниспосланных в Торе и Евангелии, и пока вы не последуете им, уверовав в Коран, низведённый Аллахом Своему посланнику, как руководство людям'. Будь уверен (о посланник!), что у большинства из обладателей Писания после появления Корана лишь увеличится несправедливость, неверие, богохульство и упорство из-за зависти и ненависти, Не огорчайся же из-за нечестивых и неверных людей!", "audioLink": ""}, {"text": "Если те, кто уверовал в Аллаха, и те, кто последовал за Мусой из иудеев и сабеев, и те, кто последовал за Исой из христиан, искренне уверовали в Аллаха одного, в День воскресения и воздаяния и творили благое, выполняя шариаты ислама, - им не будет муки, а будет блаженство в День воскресения.", "audioLink": ""}, {"text": "Мы заключили договор с сынами Исраила и низвели им Тору, чтобы они следовали её заповедям, и направили к ним много пророков, чтобы объяснить им Тору и утвердить её завет. Но они попирали этот завет всякий раз, когда приходил к ним посланник с тем, чего не желали и не хотели их души. Одних они объявляли лжецами, других же убивали.", "audioLink": ""}, {"text": "Сыны Исраила думали, что не будет на них напасти и бед, которые выявляют терпеливых, искренне верующих и нетерпеливых, не искренних в вере, поэтому они не могли вытерпеть бед. И стали многие из них слепыми и глухими и отвратились от истины. И направил на них Аллах тех, кто заставил их испытать унижение. После этого они раскаялись и обратились к Аллаху. Аллах принял их раскаяние и обратил Свой Лик к ним. Но потом многие из них опять сбились с прямого пути истины и стали слепы и глухи. Аллах видит и знает всё, что они делают, и накажет их за это.", "audioLink": ""}, {"text": "Неверные - те, которые говорят: 'Ведь Аллах - Мессия Иса, сын Марйам'. Так христиане говорят и теперь. Иса не виноват в этой лжи. Ведь он приказал сынам Исраила уверовать в Аллаха Единого и поклоняться только Ему, говоря им: 'Аллах - мой и ваш Творец и Владыка'. И всякий, кто придаёт Аллаху сотоварищей, никогда не войдёт в рай, и ад будет ему убежищем. И нет для неправедных защитников и помощников! Ведь они преступили пределы, установленные Аллахом.", "audioLink": ""}, {"text": "Не уверовали также в Аллаха те, которые говорят, что Аллах из трёх есть третий, как и теперь ложно утверждают христиане. Поистине, нет другого божества, кроме Аллаха Единого. Если эти заблудившиеся не откажутся от своих богохульных мыслей и убеждений и не обратятся к Аллаху, для них - мучительное наказание.", "audioLink": ""}, {"text": "Неужели не удержатся эти неверные от ложных убеждений и веры и, раскаявшись, не вернутся к вере в Аллаха, и не обратятся к Аллаху, и не попросят Его простить их грехи? Поистине, Аллах Прощающ, Милостив!", "audioLink": ""}, {"text": "Мессия Иса, сын Марйам, - только один из рабов Господа нашего. Низвёл ему Аллах Писание, как и многим до него, и мать Исы - праведница, верная и искренняя в своих речах, уверовавшая в Аллаха Единого. Она и её сын нуждались в пище, которая могла бы сохранить им жизнь, - и это знамение, доказывающее, что они простые люди. Смотри (о Мухаммад!) на поведение тех, которые как будто ослепли и не видели ясных знамений Аллаха. Смотри также, как они отвращаются от ясной истины!", "audioLink": ""}, {"text": "Скажи (о Мухаммад!) этим заблудившимся: 'Как вы поклоняетесь наравне с Богом тому, кто не сможет сделать вам ни вреда, если вы перестанете ему поклоняться, ни принести пользы, если вы будете продолжать ему поклоняться? Как же вы можете не поклоняться Аллаху Единому, Всемогущему, Всеслышащему, Всезнающему?!'", "audioLink": ""}, {"text": "Скажи (о Мухаммад!) обладателям Писания из иудеев и христиан: 'О обладатели Книги! Аллах запрещает вам преступать в своей вере пределы истины в сторону неправды и лжи, сотворяя для себя божеств из Его рабов и не признавая некоторых из посланников. Аллах запрещает вам следовать за страстями тех людей, которые сами сбились с прямого пути, отклонили многих людей с пути истины и продолжают пребывать в заблуждении'.", "audioLink": ""}, {"text": "Аллах лишил Своей милости и пощады неверных из сынов Исраила, - и низвёл весть об этом в Псалтыри Своему пророку Дауду (Давиду) и в Евангелии Своему пророку Исе, сыну Марйам, - за то, что эти неверные ослушались, не повиновались Аллаху и были преступны, несправедливы и порочны.", "audioLink": ""}, {"text": "Они не удерживали себя от грехов и не советовали друг другу удерживаться от дурного. Совершение мерзких деяний и отказ советовать друг другу не совершать грехов - самый скверный поступок.", "audioLink": ""}, {"text": "Многие из сынов Исраила берут в друзья и союзники тех, которые не уверовали, и считают их сторонниками, с которыми можно сотрудничать в борьбе против ислама. Как скверно то, что уготовили их души для себя самих! Аллах воздаст им за это Своим гневом, и вечно их пребывание в муках ада!", "audioLink": ""}, {"text": "Если бы они глубоко уверовали в Аллаха, в Его посланника Мухаммада - да благословит его Аллах и приветствует! - и в то, что ниспослано ему в Коране, их вера запретила бы им брать неверных в друзья и союзники в борьбе против тех, которые уверовали. Но многие из сынов Исраила - неверные, не повинующиеся Аллаху, упорствующие в грехе.", "audioLink": ""}, {"text": "Мы утверждаем тебе (о Мухаммад!), и ты увидишь, что из всех людей самую сильную вражду испытывают к тебе и к тем, кто уверовал в Аллаха и в тебя, иудеи и многобожники, которые поклоняются помимо Аллаха приданным Ему сотоварищам. Ты увидишь, что ближе к тебе из всех людей те, которые следовали за Исой и говорили: 'Мы - христиане!' И это потому, что среди них есть иереи и монахи, хорошо знающие свою религию и боящиеся своего Господа. Они не превозносятся в гордыне, слушая истину.", "audioLink": ""}, {"text": "И когда они слушают Коран, низведённый Аллахом пророку, он их трогает, и их глаза наполняются слезами, потому что они знают, что он - истина, и тогда их сердца склоняются к ней, а уста повторяют молитву, говоря: 'Господи наш! Мы уверовали в Тебя, в Твоих посланников и в ту истину, которую Ты послал через них. Просим принять нашу веру и ввести в народ Мухаммада - да благословит его Аллах и приветствует, - который Ты записал праведниками и свидетелями в Судный день.", "audioLink": ""}, {"text": "И почему же нам не уверовать только в Аллаха Единого, - добавляют они, - и в ту истину, которую Он ниспослал Мухаммаду - да благословит его Аллах и приветствует! - и пришедшую к нам, раз мы желаем, чтобы Господь ввёл нас в рай с людьми праведными, благочестивыми, вершащими добродеяния?'", "audioLink": ""}, {"text": "Аллах вознаградит их за признание Корана и веру в Него райскими садами с дворцами и деревьями, где внизу текут реки. Эта награда - воздаяние каждому, творящему добро!", "audioLink": ""}, {"text": "А те, кто не уверовал в Аллаха и Его посланников и считал ложью знамения, ниспосланные Аллахом, как руководство к истине, - обитатели огня, где для них будет мучительное наказание.", "audioLink": ""}, {"text": "О вы, которые уверовали! Не запрещайте себе те блага, которые дозволил вам Аллах, и не преступайте пределы шариата Аллаха, будьте умеренными! Аллах не любит преступающих пределы.", "audioLink": ""}, {"text": "Питайтесь из того, чем наделил вас Аллах, - дозволенной и доброй пищей. Бойтесь Аллаха, будучи благочестивыми, и поклоняйтесь Ему, если вы искренне уверовали в Него!", "audioLink": ""}, {"text": "Аллах не взыскивает с вас за пустословие в ваших клятвах, но вы отвечаете перед Аллахом за ваши намерения. Он наказывает вас за невыполнение клятв, связанных с намерениями в сердцах. В таком случае, во искупление этого греха, нужно делать всё, чтобы Аллах простил вас: кормить десять бедняков в течение одного дня той же пищей, которую ест ваша семья, без излишества и без скупости, или одеть десять бедняков в обычную одежду, или освободить раба. Если тот, кто дал клятву, не может выполнить ни одного из этих видов искупления, то - пост в течение трёх дней. Благодаря любому из этих искуплений прощается клятва с намерением, которую вы дали, употребляя имя Аллаха, и нарушили. Соблюдайте же свои клятвы и давайте их только тогда, когда это необходимо. Если же вы нарушили свои клятвы, то не пренебрегайте искуплением, стремясь к прощению. Так Аллах разъясняет вам Свои знамения, чтобы вы были благодарны Ему, узнав эти наставления и точно соблюдая их [Это один из многих айатов Священного Корана, посвящённых теме освобождения рабов. В Коране указывается на множество случаев, требующих освобождения рабов и сокращения причин рабства]", "audioLink": ""}, {"text": "О вы, которые уверовали в Аллаха, Его Писания и Его посланников и которые повинуются Его Истине! Вино (всё, что пьянит и отравляет ум), майсир (азартные игры), камни для приношения жертв идолам и стрелы для гадания, и гадание на камнях и картах - всё это - мерзость из деяний шайтана. Воздерживайтесь от этих дурных деяний, чтобы обрести счастье в ближайшей жизни и блаженство рая в будущей жизни!", "audioLink": ""}, {"text": "Шайтан, склоняя вас к вину, пьянству и к азартным играм, хочет лишь посеять среди вас разногласия, вражду и ненависть, пытаясь ослабить вас, нарушить дружбу и согласие между вами, отвратить вас от веры в Аллаха, поклонения Ему и от молитвы. Тогда ваша будущая жизнь будет такой же скверной, как ваша настоящая жизнь. Узнав об этих мерзких деяниях, запрещённых вам, отстранитесь от них, чтобы не дать возможности шайтану достичь своих дурных намерений [Аллах Всевышний указал в этом айате на четыре последствия употребления вина и увлечения майсиром, на основе чего их нужно запрещать: 1. Это - явный вред. Ведь вино вредно для ума, а майсир вреден для имущества. В результате у человека будет дурное сердце. И шайтан старается привлечь человека к ним. 2. Это - зло, несущее ненависть и зависть. Майсир обычно заканчивается ссорой и бывает причиной ненависти и зависти. Вино - самый злой грех. Оно запрещается потому, что Аллах наделил человека достоинством, даровал ему ум. В мозгу человека есть клетки, которые управляют волей, разумом, способностью различать и выбирать, т.е. все высшие свойства человека. Вино, наркотики и всё, что опьяняет, вредно влияет на деятельность высших отделов коры головного мозга, останавливая их работу на короткое или продолжительное время, в зависимости от степени влияния алкоголя на человека. В таком случае низшие центры клеток начинают господствовать, и человек становится нервным и агрессивным, или он расслабляется и становится равнодушным, а это значит, что затронут его разум, и его работоспособность понижается. Вино оказывает вредное действие на пищеварительный тракт, на почки и на печень. 3. Когда человек теряет разум, он не обращается к Аллаху и не поминает Его имя. А ведь поминание Аллаха оживляет сердце. 4. Вино отклоняет человека от молитвы. Ведь из-за пьянства человек забывает о молитве и о том, как правильно совершать её. Вино запрещается даже в небольших дозах, чтобы человек не привык к нему]", "audioLink": ""}, {"text": "Повинуйтесь Аллаху и пророку в том, что он вам передаст от Аллаха. Будьте осторожны и отстранитесь от того, что подвергнет вас мучению, если не повинуетесь. Если же вы отвернётесь и не будете исполнять того, что повелел Аллах, тогда знайте, что Он вас накажет за это. И не будет у вас никакого оправдания, после того как Наш посланник объяснил вам какое наказание вас ждёт за неповиновение Аллаху. Долг Нашего посланника - верно передать вам Наши заповеди и полно и ясно объяснить их.", "audioLink": ""}, {"text": "Нет греха на тех, которые уверовали в Аллаха и посланника и творят доброе, в том, что они вкушают из доброй, разрешённой Аллахом пищи, и в том, что они вкушали из запрещённой пищи, до того как они узнали об этом запрете. Если они богобоязненны и удержались от этого, узнав о запрете, и продолжают быть богобоязненными и веровать в учение Аллаха и Его шариат, если они будут бояться Аллаха и творить доброе, а также честно и хорошо будут делать свои дела, Аллах наградит их за верность и добродеяния. Ведь Аллах любит добродетельных!", "audioLink": ""}, {"text": "О вы, которые уверовали! Аллах будет испытывать вас во время хаджжа (паломничества), запретив охоту на некоторых животных и птиц, на которых вам легко охотиться, используя свои руки и копья, чтобы узнать тех, которые в глубине души повинуются Ему и бояться Его. А тем, кто преступит пределы, установленные Аллахом, после того как они стали им ясны, - мучительное наказание.", "audioLink": ""}, {"text": "О вы, которые уверовали! Не убивайте добычи, когда вы в ихраме, направляясь на хаджж или умру, и когда совершаете обряды. А кто из вас убьёт умышленно, должен возместить это воздаянием из какого-либо домашнего скота. Воздаяние будет установлено двумя справедливыми мужчинами из вас и будет роздано беднякам у Каабы; или искупление - выплатить беднякам или дать им пищу, равную по стоимости добыче: каждому бедняку нужно дать столько, сколько хватит на один день; или соблюдать пост столько дней, сколько бедняков можно было накормить пищей, предназначенной для искупления. Это - в искупление греха за нарушение правила об охоте. Это - шариат Аллаха, чтобы преступник почувствовал вред совершённого. Аллах простит прежний грех, совершённый до подобного запрета. А кто снова совершит это после того, как узнал о запрещении, того Аллах накажет за его скверные деяния. Аллах Велик и Всемогущ, Обладатель возмездия тому, кто упорен в своём грехе!", "audioLink": ""}, {"text": "Аллах разрешает ловить рыбу в море и использовать её в пищу вам и находящимся в пути, но Он запретил вам охотиться на животных на суше, пока вы в ихраме и совершаете обряды хаджжа и умры. Бойтесь Аллаха, страшитесь Его наказания и будьте послушны Ему! К Нему ваше возвращение в Судный день, и Он воздаст вам за то, что вы делаете!", "audioLink": ""}, {"text": "Аллах установил Каабу - Священный Дом, запретный для греха и преступления против человека и животного. Это - Священный, Великий Дом, в котором людям безопасно, в сторону которого они обращаются во время молитвы, совершают там хаджж, во время которого они объединяются и бывают гостями у Аллаха. Аллах также установил запретный Священный месяц для паломничества и жертвенных животных с украшениями, повешенными на них, чтобы отличить их как дар для Каабы. И это - для того, чтобы вы убедились, что Аллах знает всё, что в небесах, откуда был ниспослан шариат, и что на земле. Он устанавливает на земле только то, что идёт вам на пользу. Аллах о каждой вещи сведущ!", "audioLink": ""}, {"text": "Знайте, о люди! Наказание Аллаха будет сурово тому, кто нарушает Его запреты, но Он Милосерд и прощает грехи тем, кто раскается и будет соблюдать Его законы.", "audioLink": ""}, {"text": "Обязанность и долг посланника - лишь передать Послание Аллаха, чтобы они узнали Его знамения и наставления и чтобы не было у них оправданий за неповиновение. Соблюдайте то, что Он ниспослал вам в истине. Господу известно всё: и то, что вы обнаруживаете, и то, что вы скрываете в душе.", "audioLink": ""}, {"text": "Скажи, о пророк, людям: 'Мерзкое, запрещённое Аллахом, и хорошее, одобренное Аллахом, не одинаковы. Разница между ними большая у Аллаха, хотя изобилие мерзкого порой приводит в восхищение многих людей'. О разумные люди! Бойтесь Аллаха и повинуйтесь Ему! Это защитит вас от Его наказания. Выбирайте доброе и отклоняйтесь от дурного, чтобы вы были счастливы и познали блаженство в ближайшей жизни и в последующей!", "audioLink": ""}, {"text": "О вы, которые уверовали! Не спрашивайте пророка о вещах, которые Аллах скрыл от вас и которые могут принести вам огорчение, если вы узнаете о них. Если же о них будет сказано в Коране, тогда они будут вам ясны. Если вы спросите пророка о них в тот момент, когда ему ниспосылается Откровение, то Аллах разъяснит их вам в Коране. Аллах простил вам эти вещи. Ведь Он Прощающ, Кроток, Терпелив и не спешит в Своём наказании!", "audioLink": ""}, {"text": "О подобных сложных вещах спрашивали люди, которые были до вас. Но после того, как они должны были по установленному Аллахом шариату, переданному через Его посланников, совершить эти дела - это оказалось им не под силу, и они не приняли наставлений. Аллах хочет для вас облегчения и не хочет для вас затруднения, и назначает людям только то, что они в состоянии сделать.", "audioLink": ""}, {"text": "Аллах не разрешает вам запрещать то, что Он разрешил вам в пользование и в пищу. Аллах никогда не давал установлений считать животных священными из-за суеверия, которое идёт с времён идолопоклонства. И вы поступаете нечестиво, освобождая животных от работы по определённым знакам и посвящая их идолам: а) верблюдице, которая родила пять раз и в пятый раз родила верблюжонка, вы делаете длинный разрез в ухе, запрещаете ездить на ней, не отгоняете её никогда от воды, отпускаете её свободно пастись и называете её бахира; б) из-за суеверия вы освобождали верблюдицу от работы и называли её бахира. В случае же вашего благополучного возвращения из путешествия или выздоровления от болезни вы называли её саиба; в) если овца или коза принесут двойню - самца и самку, вы называете их васила и запрещаете резать их детёныша-самца; г) животного-самца, от которого родились десять раз детёныши, вы называете хами и не разрешаете ездить на нём и использовать его на работе. Аллах не приказывал вам следовать этим суевериям. Те, которые не уверовали, измышляют ложь на Аллаха, приписывая всё это Ему, но многие из них не разумеют.", "audioLink": ""}, {"text": "Если этим неверующим скажут: 'Придите к тому, что низвёл Аллах в Коране, и к тому, что посланник передал в руководство вам', - они тогда скажут: 'Нам довольно того, на чём мы нашли отцов наших'. Неужели так можно говорить? Даже если их отцы, как скот, ничего не знали об Истине Аллаха и не знали прямого пути к Истине?", "audioLink": ""}, {"text": "О вы, которые уверовали! Очистите ваши души и исправьте их повиновением Аллаху! Вам не повредит тот, кто сбился с пути истины, если вы будете идти прямым путём, призывая к вере в Истину Аллаха. К Аллаху Единому - возвращение ваше в День воскресения. Тогда Он вам скажет о ваших деяниях и воздаст каждому по его заслугам, и никто не будет наказан за грехи другого.", "audioLink": ""}, {"text": "О вы, которые уверовали! Когда приходит к кому-либо смерть, и он хочет сделать завещание, тогда для свидетельства между вами должны присутствовать двое справедливых из ваших родных или двое других, не из вас (не из вашей среды), если к вам пришла смерть, когда вы странствуете по земле. Вы задержите этих свидетелей после молитвы (Послеполуденной молитвы 'аль-Аср'), на которую собираются люди, и пусть они поклянутся именем Аллаха, говоря: 'Мы не изменим клятве именем Аллаха, хотя бы и шло это не на пользу нам или кому- либо из наших родственников. Мы никогда не утаим то свидетельство, которое Аллах приказал нам правдиво передать. Если же мы скроем свидетельство или скажем неправду, мы будем из числа несправедливых и грешников. И нам будет наказание от Аллаха'.", "audioLink": ""}, {"text": "Если же окажется, что эти два свидетеля свидетельствовали ложно или утаили что-нибудь и заслужили обвинение в этом грехе, тогда два других, из близких родственников умершего, имеющих права на его наследство, займут их место после молитвы и разоблачат их ложь. Эти свидетели должны поклясться именем Аллаха, что предыдущие свидетели лгали, и добавить: 'Свидетельство наше - правдивее свидетельства двух прежних, мы не преступаем за пределы правды и не обвиняем этих двух свидетелей несправедливо. Если же мы так поступили (преступили пределы правды), мы будем из грешных и неправедных и нам нести наказание за несправедливость к другим'.", "audioLink": ""}, {"text": "Этот шариат - лучший путь к тому, чтобы свидетели давали верное свидетельство именем Аллаха, боясь, как бы их ложь не обнаружилась и их бы не разоблачили, если наследники дадут клятву о лживости их клятв. Бойтесь Аллаха в своих клятвах и повинуйтесь Его законам! Поистине, шариат Аллаха учитывает ваши интересы и пользу, не нарушайте его, чтобы не оказаться в числе неправедных! Аллах не ведёт по прямому пути тех, кто вышел из повиновения Ему!", "audioLink": ""}, {"text": "Помните о Судном дне, когда Аллах соберёт перед Собой всех посланников и спросит их: 'Как ваши народы, к которым Я вас послал, откликнулись на Наши призывы?' Все народы будут присутствовать тогда там, чтобы свидетельства пророков были доказательством их поведения. Тогда пророки скажут: 'Мы не знаем, что было после нас. Ведь Ты один Всезнающ, и Тебе Единому открыто и известно всё явное и тайное'.", "audioLink": ""}, {"text": "В тот День Аллах обратится к Исе, сыну Марйам, говоря: 'Ты вспомни Мою милость и благоволение к тебе и к твоей матери в ближайшей жизни, когда Я укрепил тебя Святым Духом (Джибрилом), и ты говорил с людьми младенцем в колыбели, доказывая невинность и чистоту твоей родительницы, и когда взрослым ты говорил то, что Я тебе внушал. И вот Я научил тебя писанию, мудрости, Торе и Евангелию, ниспосланному тебе от Меня, и научил тебя правильно говорить и поступать, и дал тебе способность вызывать знамения, которые не под силу человеку. И вот ты сделал из глины образ птицы и, с Моего дозволения и благодаря Моей мощи, вдохнул в неё жизнь. С Моего дозволения ты исцелял прокажённых и слепых, а также оживлял мёртвых по воле Аллаха. Вспомни также, как Я удержал сынов Исраила, которые хотели распять тебя и убить, когда ты представил им ясные знамения, чтобы они уверовали. Но сказали те из них, которые не уверовали, что все знамения, которые ты показал, - лишь очевидное колдовство'.", "audioLink": ""}, {"text": "Напомни (о Мухаммад!) своей общине, что случилось, когда Мы внушили партии из тех, которых Мы призывали к вере в Аллаха и Его посланника Ису, и они уверовали, и стали самыми близкими к Исе, и сказали: 'Мы уверовали, свидетельствуй, о Господи, что мы искренне и верно повинуемся Тебе, Твоим заповедям и предаёмся Тебе!'", "audioLink": ""}, {"text": "Вспомни (о Мухаммад!), когда апостолы сказали Исе: 'О Иса, сын Марйам! Может ли твой Господь ниспослать нам с неба трапезу со священной пищей, если ты попросишь Его?' Иса ответил им: 'Если вы истинно веруете в Аллаха, бойтесь Его, повинуйтесь Его наставлениям, приказам и запретам и не просите новых знамений, кроме тех, которые вам уже были представлены'.", "audioLink": ""}, {"text": "Они сказали: 'Мы хотим вкусить от этой пищи, чтобы успокоить наши души относительно могущества Аллаха, в которое мы верим, и чтобы убедиться, что ты сказал нам правду о том, что ты рассказывал об Аллахе Всевышнем, и чтобы мы стали свидетелями этого знамения перед теми, кто не видел его'.", "audioLink": ""}, {"text": "Иса, сын Марйам, сказал: 'О Аллах, наш Творец и Владыка! Низведи нам пищу с неба, чтобы этот день был праздником для всех уверовавших среди нас - для нас и наших потомков - и чтобы она стала знамением от Тебя, подтверждающим Твою Истину. Даруй нам добрый удел! Ты - лучший из дарующих уделы!'", "audioLink": ""}, {"text": "Аллах сказал: 'Я низведу вам трапезу с неба. Но того из вас, кто не поверит после того, как увидит это знамение, - свидетельство веры, которое он сам попросил, Я накажу так, как не наказывал никого из людей.", "audioLink": ""}, {"text": "Знай (о Мухаммад!), что случится в День воскресения, когда Аллах спросит Ису, сына Марйам: 'Говорил ли ты людям, чтобы они поклонялись тебе и твоей матери как двум богам помимо Аллаха? 'Иса скажет: 'Слава Тебе и Хвала Твоим свойствам! Как можно придать Тебе сотоварищей?! Как мне говорить то, на что я не имею права? Если бы я это сказал, Ты бы узнал, потому что Ты знаешь тайное в моей душе и явное в моих речах, а я не знаю то, что Ты не разрешаешь мне знать. Поистине, Ты Всезнающ, ведаешь тайное и явное!", "audioLink": ""}, {"text": "Я говорил им только то, что Ты повелел передать им: 'Поклоняйтесь Аллаху Единому. Он - Владыка ваш и мой'. Я знал, что они делали, пока я был среди них. Когда же Ты меня упокоил, и кончился срок моего пребывания среди них, который Ты предназначил мне, Ты один стал свидетелем всего, что они делают. Поистине, Ты - свидетель всего сущего!", "audioLink": ""}, {"text": "Если Ты накажешь их за то, что они делали, то ведь они - Твои рабы, и Ты сделаешь с ними, что захочешь. Если Ты их простишь, то ведь Ты - Единственный, Непобедимый, Мудрый и Всемогущий Владыка!'", "audioLink": ""}, {"text": "Аллах скажет: 'Вот настал День Суда, когда тем правдивым, которые уверовали, поможет правдивость. Для них - райские сады, где внизу текут реки, и они там вечно пребудут! Они будут там наслаждаться щедротами Аллаха. Аллах доволен ими, и они довольны Аллахом! Это райское блаженство - великая прибыль!", "audioLink": ""}, {"text": "Аллаху Единому принадлежит всё в небесах и на земле. Поистине, только Он один достоин поклонения. Он Всемогущ, над всякой вещью мощен, и в Его силах совершить всё, что Он захочет!", "audioLink": ""}]}