{"name": "سورة «ق» 50", "translated_name": "Сура 50 «Каф»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 45 айатов. В начале суры утверждается, что послание, с которым пришёл Мухаммад - да благословит его Аллах и приветствует, - истина, что неверные отвергали то, что посланником к ним был выбран один из них, считали невозможным воскрешение их после того, как они превратятся в прах. Затем в суре приведены свидетельства из Вселенной, доказывающие, что Аллах Всемогущ и Ему нетрудно воскресить людей после смерти. Ведь Он сначала создал их из небытия и знает, что нашёптывают им их души, и считает их дела и слова, повелев ангелам записывать их в Книге Верной. Сура показала, что попытки неверных в День воскресения отречься от неверия, которого они придерживались в земном мире, возлагая ответственность на шайтанов, приставленных к ним, нисколько не поможет им. Ведь спор между ними кончится тем, что все они будут брошены в адский огонь, в то время как Аллах, оказав Свою милость верующим, дарует им вечное блаженство в раю. В конце суры посланнику - да благословит его Аллах и приветствует! - повелено терпеть зло, причиняемое ему неверными, которые не извлекли уроков из того, что постигло прежние поколения, отвергавшие своих посланников. Посланнику - да благословит его Аллах и приветствует! - также повелено быть твёрдым и последовательным в поклонении Аллаху. Далее подтверждается, что воскресение - истина. В суре содержится утешение пророка - да благословит его Аллах и приветствует! - тем, что он увещеватель и проповедник для верующих, а не властелин над неверными.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "ق وَالْقُرْآنِ الْمَجِيدِ", "audioLink": "https://falaq.ru/audio/quran/050001.ogg"}, {"text": "بَلْ عَجِبُوا أَن جَاءهُمْ مُنذِرٌ مِّنْهُمْ فَقَالَ الْكَافِرُونَ هَذَا شَيْءٌ عَجِيبٌ", "audioLink": "https://falaq.ru/audio/quran/050002.ogg"}, {"text": "أَئِذَا مِتْنَا وَكُنَّا تُرَابًا ذَلِكَ رَجْعٌ بَعِيدٌ", "audioLink": "https://falaq.ru/audio/quran/050003.ogg"}, {"text": "قَدْ عَلِمْنَا مَا تَنقُصُ الْأَرْضُ مِنْهُمْ وَعِندَنَا كِتَابٌ حَفِيظٌ", "audioLink": "https://falaq.ru/audio/quran/050004.ogg"}, {"text": "بَلْ كَذَّبُوا بِالْحَقِّ لَمَّا جَاءهُمْ فَهُمْ فِي أَمْرٍ مَّرِيجٍ", "audioLink": "https://falaq.ru/audio/quran/050005.ogg"}, {"text": "أَفَلَمْ يَنظُرُوا إِلَى السَّمَاء فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِن فُرُوجٍ", "audioLink": "https://falaq.ru/audio/quran/050006.ogg"}, {"text": "وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنبَتْنَا فِيهَا مِن كُلِّ زَوْجٍ بَهِيجٍ", "audioLink": "https://falaq.ru/audio/quran/050007.ogg"}, {"text": "تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُّنِيبٍ", "audioLink": "https://falaq.ru/audio/quran/050008.ogg"}, {"text": "وَنَزَّلْنَا مِنَ السَّمَاء مَاء مُّبَارَكًا فَأَنبَتْنَا بِهِ جَنَّاتٍ وَحَبَّ الْحَصِيدِ", "audioLink": "https://falaq.ru/audio/quran/050009.ogg"}, {"text": "وَالنَّخْلَ بَاسِقَاتٍ لَّهَا طَلْعٌ نَّضِيدٌ", "audioLink": "https://falaq.ru/audio/quran/050010.ogg"}, {"text": "رِزْقًا لِّلْعِبَادِ وَأَحْيَيْنَا بِهِ بَلْدَةً مَّيْتًا كَذَلِكَ الْخُرُوجُ", "audioLink": "https://falaq.ru/audio/quran/050011.ogg"}, {"text": "كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَأَصْحَابُ الرَّسِّ وَثَمُودُ", "audioLink": "https://falaq.ru/audio/quran/050012.ogg"}, {"text": "وَعَادٌ وَفِرْعَوْنُ وَإِخْوَانُ لُوطٍ", "audioLink": "https://falaq.ru/audio/quran/050013.ogg"}, {"text": "وَأَصْحَابُ الْأَيْكَةِ وَقَوْمُ تُبَّعٍ كُلٌّ كَذَّبَ الرُّسُلَ فَحَقَّ وَعِيدِ", "audioLink": "https://falaq.ru/audio/quran/050014.ogg"}, {"text": "أَفَعَيِينَا بِالْخَلْقِ الْأَوَّلِ بَلْ هُمْ فِي لَبْسٍ مِّنْ خَلْقٍ جَدِيدٍ", "audioLink": "https://falaq.ru/audio/quran/050015.ogg"}, {"text": "وَلَقَدْ خَلَقْنَا الْإِنسَانَ وَنَعْلَمُ مَا تُوَسْوِسُ بِهِ نَفْسُهُ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ", "audioLink": "https://falaq.ru/audio/quran/050016.ogg"}, {"text": "إِذْ يَتَلَقَّى الْمُتَلَقِّيَانِ عَنِ الْيَمِينِ وَعَنِ الشِّمَالِ قَعِيدٌ", "audioLink": "https://falaq.ru/audio/quran/050017.ogg"}, {"text": "مَا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ", "audioLink": "https://falaq.ru/audio/quran/050018.ogg"}, {"text": "وَجَاءتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنتَ مِنْهُ تَحِيدُ", "audioLink": "https://falaq.ru/audio/quran/050019.ogg"}, {"text": "وَنُفِخَ فِي الصُّورِ ذَلِكَ يَوْمُ الْوَعِيدِ", "audioLink": "https://falaq.ru/audio/quran/050020.ogg"}, {"text": "وَجَاءتْ كُلُّ نَفْسٍ مَّعَهَا سَائِقٌ وَشَهِيدٌ", "audioLink": "https://falaq.ru/audio/quran/050021.ogg"}, {"text": "لَقَدْ كُنتَ فِي غَفْلَةٍ مِّنْ هَذَا فَكَشَفْنَا عَنكَ غِطَاءكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ", "audioLink": "https://falaq.ru/audio/quran/050022.ogg"}, {"text": "وَقَالَ قَرِينُهُ هَذَا مَا لَدَيَّ عَتِيدٌ", "audioLink": "https://falaq.ru/audio/quran/050023.ogg"}, {"text": "أَلْقِيَا فِي جَهَنَّمَ كُلَّ كَفَّارٍ عَنِيدٍ", "audioLink": "https://falaq.ru/audio/quran/050024.ogg"}, {"text": "مَّنَّاعٍ لِّلْخَيْرِ مُعْتَدٍ مُّرِيبٍ", "audioLink": "https://falaq.ru/audio/quran/050025.ogg"}, {"text": "الَّذِي جَعَلَ مَعَ اللَّهِ إِلَهًا آخَرَ فَأَلْقِيَاهُ فِي الْعَذَابِ الشَّدِيدِ", "audioLink": "https://falaq.ru/audio/quran/050026.ogg"}, {"text": "قَالَ قَرِينُهُ رَبَّنَا مَا أَطْغَيْتُهُ وَلَكِن كَانَ فِي ضَلَالٍ بَعِيدٍ", "audioLink": "https://falaq.ru/audio/quran/050027.ogg"}, {"text": "قَالَ لَا تَخْتَصِمُوا لَدَيَّ وَقَدْ قَدَّمْتُ إِلَيْكُم بِالْوَعِيدِ", "audioLink": "https://falaq.ru/audio/quran/050028.ogg"}, {"text": "مَا يُبَدَّلُ الْقَوْلُ لَدَيَّ وَمَا أَنَا بِظَلَّامٍ لِّلْعَبِيدِ", "audioLink": "https://falaq.ru/audio/quran/050029.ogg"}, {"text": "يَوْمَ نَقُولُ لِجَهَنَّمَ هَلِ امْتَلَأْتِ وَتَقُولُ هَلْ مِن مَّزِيدٍ", "audioLink": "https://falaq.ru/audio/quran/050030.ogg"}, {"text": "وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ", "audioLink": "https://falaq.ru/audio/quran/050031.ogg"}, {"text": "هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ", "audioLink": "https://falaq.ru/audio/quran/050032.ogg"}, {"text": "مَنْ خَشِيَ الرَّحْمَن بِالْغَيْبِ وَجَاء بِقَلْبٍ مُّنِيبٍ", "audioLink": "https://falaq.ru/audio/quran/050033.ogg"}, {"text": "ادْخُلُوهَا بِسَلَامٍ ذَلِكَ يَوْمُ الْخُلُودِ", "audioLink": "https://falaq.ru/audio/quran/050034.ogg"}, {"text": "لَهُم مَّا يَشَاؤُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ", "audioLink": "https://falaq.ru/audio/quran/050035.ogg"}, {"text": "وَكَمْ أَهْلَكْنَا قَبْلَهُم مِّن قَرْنٍ هُمْ أَشَدُّ مِنْهُم بَطْشًا فَنَقَّبُوا فِي الْبِلَادِ هَلْ مِن مَّحِيصٍ", "audioLink": "https://falaq.ru/audio/quran/050036.ogg"}, {"text": "إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَن كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ", "audioLink": "https://falaq.ru/audio/quran/050037.ogg"}, {"text": "وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِن لُّغُوبٍ", "audioLink": "https://falaq.ru/audio/quran/050038.ogg"}, {"text": "فَاصْبِرْ عَلَى مَا يَقُولُونَ وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ الْغُرُوبِ", "audioLink": "https://falaq.ru/audio/quran/050039.ogg"}, {"text": "وَمِنَ اللَّيْلِ فَسَبِّحْهُ وَأَدْبَارَ السُّجُودِ", "audioLink": "https://falaq.ru/audio/quran/050040.ogg"}, {"text": "وَاسْتَمِعْ يَوْمَ يُنَادِ الْمُنَادِ مِن مَّكَانٍ قَرِيبٍ", "audioLink": "https://falaq.ru/audio/quran/050041.ogg"}, {"text": "يَوْمَ يَسْمَعُونَ الصَّيْحَةَ بِالْحَقِّ ذَلِكَ يَوْمُ الْخُرُوجِ", "audioLink": "https://falaq.ru/audio/quran/050042.ogg"}, {"text": "إِنَّا نَحْنُ نُحْيِي وَنُمِيتُ وَإِلَيْنَا الْمَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/050043.ogg"}, {"text": "يَوْمَ تَشَقَّقُ الْأَرْضُ عَنْهُمْ سِرَاعًا ذَلِكَ حَشْرٌ عَلَيْنَا يَسِيرٌ", "audioLink": "https://falaq.ru/audio/quran/050044.ogg"}, {"text": "نَحْنُ أَعْلَمُ بِمَا يَقُولُونَ وَمَا أَنتَ عَلَيْهِم بِجَبَّارٍ فَذَكِّرْ بِالْقُرْآنِ مَن يَخَافُ وَعِيدِ", "audioLink": "https://falaq.ru/audio/quran/050045.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Каф. Этой буквой из алфавита открывается сура, подобно некоторым сурам Священного Корана, которые открываются буквами из алфавита как вызов людям и чтобы привлечь их внимание к слушанию Корана. Клянусь Священным, Благородным и Высокочтимым Кораном! Мы послали тебя, Мухаммад, чтобы увещевать людей Кораном. Но мекканцы не уверовали и удивились тому, что к ним пришёл посланник из них, чтобы увещевать их о воскресении. Неверные сказали: 'Это - дело дивное, удивительное до невероятности!'", "audioLink": ""}, {"text": "Неужели после того, как мы умрём и превратимся в прах, мы воскреснем? Это воскрешение после смерти невероятно!", "audioLink": ""}, {"text": "Мы знаем, что земля отнимает от их тела после смерти. У Нас Книга - Небесная Скрижаль, которая сохраняет мельчайшие детали их дел.", "audioLink": ""}, {"text": "Они не размышляли о том, с чем пришёл посланник, а сразу отвергли его, не думая и не размышляя. Они в смятении и сомнении.", "audioLink": ""}, {"text": "Неужели они так небрежны, что не глядели на небо и не замечали, как оно воздвигнуто над ними без опор, как Мы воздвигли его совершенным образом и разукрасили планетами, и нет в нём никаких трещин или недостатков [Небо - свод над нами (землёй), по которому плавают разные небесные тела, - среди них звёзды и планеты, - созданный, согласно совершенной и точной системе. Оно сохраняет своё положение, согласно законам притяжения, и нет в нём никакого изъяна]", "audioLink": ""}, {"text": "И землю Мы простёрли, утвердили на ней прочные горы, основы которых далеко ушли в глубину земли, и взрастили на ней различные виды прекрасных растений, доставляющих удовольствие смотрящим [Земная поверхность в одних местах возвышенная и образует горы, в других частях низкая и образует дно океанов. Соотношение этих частей находится в равновесии. Благодаря могуществу Аллаха и Его мудрости сохраняется постоянное равновесие, которое достигается путём передвижения земных пластов, составляющих тонкий слой коры, из более плотных слоёв в менее плотные, происходящего под верхним слоем земли]", "audioLink": ""}, {"text": "Мы сделали это напоминанием и наставлением для каждого кающегося, покорного своему Господу раба, размышляющего о доказательствах Его могущества.", "audioLink": ""}, {"text": "И с неба Мы низвели дождевую воду, приносящую много добра и благодати, которой Мы произрастили сады с деревьями, цветами и плодами и злаки,", "audioLink": ""}, {"text": "и пальмы, которые поднимаются высоко в небо, и чьи грозди рядами несут обильные плоды.", "audioLink": ""}, {"text": "Мы их произрастили для пропитания Нашим рабам, и этой водой Мы оживляем землю после того, как высохли на ней растения. Таким образом будет и исход мёртвых из могил, когда они будут воскрешены.", "audioLink": ""}, {"text": "И до этих мекканских неверных многие народы не уверовали, отвергнув посланников: и народ Нуха, и обитатели ар-Расса (обладатели колодца), и Самуд, и Ад, и Фараон, и народ Лута, и жители аль-Айки, и народ Тубба - все они отвергли своих посланников, поэтому они заслужили гибель, которую Я им обещал.", "audioLink": ""}, {"text": "Разве Наша воля и Наше могущество не в силах были сотворить их в первый раз, чтобы Мы не смогли их воскресить?! Мы, по их признанию, сотворили их в первый раз, но они в сомнении относительно нового творения (т.е. воскрешения) после смерти.", "audioLink": ""}, {"text": "Клянусь! Мы сотворили человека и знаем, что ему нашёптывает его душа, а Мы, поскольку ведаем всё о нём, ближе к нему, чем шейная артерия, которая считается самой близкой к нему.", "audioLink": ""}, {"text": "Ведь по правую и левую сторону от человека сидят два ангела для записи его деяний.", "audioLink": ""}, {"text": "Человек не молвит ни одного слова, чтобы не записал его ангел, приставленный к нему.", "audioLink": ""}, {"text": "И придёт (час) смертельной агонии - истина, в которой нет сомнения и которую ты старался избежать.", "audioLink": ""}, {"text": "И вот затрубят в трубу, возвещая воскресение, в тот День, когда настигнет их обещанное Аллахом наказание.", "audioLink": ""}, {"text": "И придёт каждая душа - благочестивая или нечестивая, - а с нею погоняющий её на место Суда и свидетель, который будет свидетельствовать о её деяниях.", "audioLink": ""}, {"text": "Потом скажут, порицая тех, кто отверг посланников Аллаха и воскресение: 'Поистине, ты в земном мире был в небрежении о том, от чего ты страдаешь сегодня. Мы сорвали с тебя покров, который закрыл от тебя то, что постигнет тебя в будущей жизни, и твоё зрение остро сегодня'.", "audioLink": ""}, {"text": "И шайтан, который был приставлен к нему в земном мире, скажет: 'Вот этот неверный, который со мною, уже подготовлен к адскому огню благодаря тому, что я его ввёл в заблуждение'.", "audioLink": ""}, {"text": "Двум ангелам будет сказано: 'Ввергайте в ад каждого, кто упорствовал в своём неверии и упрямстве, не придерживался истины и настойчиво противоборствовал добру, грешника, преступившего истину, сомневавшегося в Аллахе Всевышнем и в том, что Он ниспослал,", "audioLink": ""}, {"text": "который поклонялся помимо Аллаха другому богу. Так подвергайте же его мучительному наказанию!'", "audioLink": ""}, {"text": "Шайтан скажет, отвергая слова неверного: 'Господи наш! Я не сбил его с правильного пути и не ввёл его в заблуждение; ведь он уже был в глубоком заблуждении и далёк от истины, а я лишь поощрял его своими соблазнами'.", "audioLink": ""}, {"text": "Аллах Всевышний скажет неверным и приставленным к ним шайтанам: 'Не препирайтесь передо Мной при расплате и воздаянии. Ведь Я предупреждал вас в земной жизни от неверия, ниспослав вам Послания, но вы не уверовали в Мои Послания.", "audioLink": ""}, {"text": "Моё Слово не меняется, как не меняется Моё обещание ввергнуть неверных в адский огонь. Я не поступаю несправедливо относительно рабов Своих и не наказываю ни одного раба без вины'.", "audioLink": ""}, {"text": "В тот День Мы, порицая неверных, спросим ад: 'Ты уже сполна наполнен?' А он ответит, гневаясь на них: 'Нет ли ещё добавки из этих нечестивцев?'", "audioLink": ""}, {"text": "И рай украшенный будет так приближен для богобоязненных, которые выполняли то, что Он им велел и отказались от того, что Он им запретил, что станет совсем недалёким от них.", "audioLink": ""}, {"text": "Такое вознаграждение, которое вам обещано, уготовано для каждого обратившегося к Аллаху, строго соблюдавшего Его шариат,", "audioLink": ""}, {"text": "который боялся наказания Аллаха, - а он Его не видел, - чья милость безгранична и охватывает всё сущее, и пришёл в будущую жизнь с обратившимся к Аллаху Всевышнему сердцем.", "audioLink": ""}, {"text": "Им будет сказано почтительно: 'Войдите в рай с миром. Этот День, когда вы вошли в рай, - День вечности, который никогда не кончится.", "audioLink": ""}, {"text": "Для богобоязненных в раю уготовано всё, что они пожелают, и у Нас ещё больше блаженства, которого не может себе представить ни один человек.", "audioLink": ""}, {"text": "Как много Мы погубили прежних народов, которые жили до этих неверных, были более могущественны и имели больше власти, чем они. Они странствовали по земле и усердно искали убежища. Но было ли у них убежище от гибели?", "audioLink": ""}, {"text": "Поистине, в том, что постигло прежние народы, - напоминание тому, у кого есть сердце, способное воспринимать факты, или кто внимает руководству к прямому пути с проницательностью и понятливостью.", "audioLink": ""}, {"text": "Клянусь! Мы создали небеса, землю и все творения, что между ними, за шесть дней, и это не представило для Нас никакого труда.", "audioLink": ""}, {"text": "Раз это очевидно, так терпи, о посланник, ложь и клевету, которые измышляют на твоё послание те, которые отвергли твою пророческую миссию. Восхваляй, о пророк, твоего Творца и Наставника, ставя Его превыше всего, что не подобает Его Благородному Лику, и прославляй Его на заре и в послеполуденное время перед заходом солнца: ведь поклонение Аллаху в это время более почтительно! И прославляй Его часть ночи и после молитвы.", "audioLink": ""}, {"text": "Внемли тому, что Я тебе поведаю о Дне воскресения, поскольку это очень важно. Тот День, когда ангел- глашатай возгласит с близкого расстояния от тех, которых он созывает, тот День, когда они услышат второй раз трубный глас, возвещающий об истине, т. е. о воскрешении, будет днём исхода из могил.", "audioLink": ""}, {"text": "Поистине, только Мы оживляем творения и умерщвляем их в земном мире, а в будущей жизни только к Нам будет их возвращение.", "audioLink": ""}, {"text": "В тот День, когда земля расколется, они поспешно выйдут из могил к месту собрания для Суда. Это великое дело - собрать людей для Суда - только для Нас легко и не представляет никакой трудности.", "audioLink": ""}, {"text": "Мы лучше знаем те измышления и ложь, которые они говорят о твоей пророческой миссии. Ты не властен над ними, чтобы принудить их делать то, что ты желаешь. Ты - лишь увещеватель. Так наставляй и напоминай же Кораном верующим, которые боятся Моего наказания, чтобы наставления и напоминания принесли им пользу.", "audioLink": ""}]}