{"name": "سورة «الذاريات» 51", "translated_name": "Сура 51 «Аз-Зарийат 'Рассеивающие'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 60 айатов. Сура начинается с клятвы, что воскресение и воздаяние - непреложная истина. Затем следует клятва, что те, которые отвергают посланника, противоречивы в том, что они говорят о посланнике Аллаха и о Священном Коране. В суре содержится предупреждение неверным о том, что их конец в будущей жизни будет очень скверным, и описывается воздаяние, уготованное в ней богобоязненным, за их праведные деяния в земном мире. В суре также обращается внимание на то, что необходимо размышлять о знамениях Аллаха во Вселенной и в душах людей и о чудесном совершенстве их создания Всевышним. В суре рассказывается история посланника Ибрахима и его гостей-ангелов, а также о некоторых прежних народах и постигшей их гибели за то, что они отвергли своих пророков. Далее в суре вкратце указывается на некоторые знамения во Вселенной. Сура призывает обратиться к Аллаху и поклоняться только Ему одному: ведь Аллах создал джиннов и людей, чтобы они поклонялись Ему. В конце суры те, которые отвергли посланника Аллаха - да благословит его Аллах и приветствует! - предупреждаются, что их поразит наказание, подобное наказанию, постигшему прежние народы.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "وَالذَّارِيَاتِ ذَرْوًا", "audioLink": "https://falaq.ru/audio/quran/051001.ogg"}, {"text": "فَالْحَامِلَاتِ وِقْرًا", "audioLink": "https://falaq.ru/audio/quran/051002.ogg"}, {"text": "فَالْجَارِيَاتِ يُسْرًا", "audioLink": "https://falaq.ru/audio/quran/051003.ogg"}, {"text": "فَالْمُقَسِّمَاتِ أَمْرًا", "audioLink": "https://falaq.ru/audio/quran/051004.ogg"}, {"text": "إِنَّمَا تُوعَدُونَ لَصَادِقٌ", "audioLink": "https://falaq.ru/audio/quran/051005.ogg"}, {"text": "وَإِنَّ الدِّينَ لَوَاقِعٌ", "audioLink": "https://falaq.ru/audio/quran/051006.ogg"}, {"text": "وَالسَّمَاء ذَاتِ الْحُبُكِ", "audioLink": "https://falaq.ru/audio/quran/051007.ogg"}, {"text": "إِنَّكُمْ لَفِي قَوْلٍ مُّخْتَلِفٍ", "audioLink": "https://falaq.ru/audio/quran/051008.ogg"}, {"text": "يُؤْفَكُ عَنْهُ مَنْ أُفِكَ", "audioLink": "https://falaq.ru/audio/quran/051009.ogg"}, {"text": "قُتِلَ الْخَرَّاصُونَ", "audioLink": "https://falaq.ru/audio/quran/051010.ogg"}, {"text": "الَّذِينَ هُمْ فِي غَمْرَةٍ سَاهُونَ", "audioLink": "https://falaq.ru/audio/quran/051011.ogg"}, {"text": "يَسْأَلُونَ أَيَّانَ يَوْمُ الدِّينِ", "audioLink": "https://falaq.ru/audio/quran/051012.ogg"}, {"text": "يَوْمَ هُمْ عَلَى النَّارِ يُفْتَنُونَ", "audioLink": "https://falaq.ru/audio/quran/051013.ogg"}, {"text": "ذُوقُوا فِتْنَتَكُمْ هَذَا الَّذِي كُنتُم بِهِ تَسْتَعْجِلُونَ", "audioLink": "https://falaq.ru/audio/quran/051014.ogg"}, {"text": "إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَعُيُونٍ", "audioLink": "https://falaq.ru/audio/quran/051015.ogg"}, {"text": "آخِذِينَ مَا آتَاهُمْ رَبُّهُمْ إِنَّهُمْ كَانُوا قَبْلَ ذَلِكَ مُحْسِنِينَ", "audioLink": "https://falaq.ru/audio/quran/051016.ogg"}, {"text": "كَانُوا قَلِيلًا مِّنَ اللَّيْلِ مَا يَهْجَعُونَ", "audioLink": "https://falaq.ru/audio/quran/051017.ogg"}, {"text": "وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ", "audioLink": "https://falaq.ru/audio/quran/051018.ogg"}, {"text": "وَفِي أَمْوَالِهِمْ حَقٌّ لِّلسَّائِلِ وَالْمَحْرُومِ", "audioLink": "https://falaq.ru/audio/quran/051019.ogg"}, {"text": "وَفِي الْأَرْضِ آيَاتٌ لِّلْمُوقِنِينَ", "audioLink": "https://falaq.ru/audio/quran/051020.ogg"}, {"text": "وَفِي أَنفُسِكُمْ أَفَلَا تُبْصِرُونَ", "audioLink": "https://falaq.ru/audio/quran/051021.ogg"}, {"text": "وَفِي السَّمَاء رِزْقُكُمْ وَمَا تُوعَدُونَ", "audioLink": "https://falaq.ru/audio/quran/051022.ogg"}, {"text": "فَوَرَبِّ السَّمَاء وَالْأَرْضِ إِنَّهُ لَحَقٌّ مِّثْلَ مَا أَنَّكُمْ تَنطِقُونَ", "audioLink": "https://falaq.ru/audio/quran/051023.ogg"}, {"text": "هَلْ أَتَاكَ حَدِيثُ ضَيْفِ إِبْرَاهِيمَ الْمُكْرَمِينَ", "audioLink": "https://falaq.ru/audio/quran/051024.ogg"}, {"text": "إِذْ دَخَلُوا عَلَيْهِ فَقَالُوا سَلَامًا قَالَ سَلَامٌ قَوْمٌ مُّنكَرُونَ", "audioLink": "https://falaq.ru/audio/quran/051025.ogg"}, {"text": "فَرَاغَ إِلَى أَهْلِهِ فَجَاء بِعِجْلٍ سَمِينٍ", "audioLink": "https://falaq.ru/audio/quran/051026.ogg"}, {"text": "فَقَرَّبَهُ إِلَيْهِمْ قَالَ أَلَا تَأْكُلُونَ", "audioLink": "https://falaq.ru/audio/quran/051027.ogg"}, {"text": "فَأَوْجَسَ مِنْهُمْ خِيفَةً قَالُوا لَا تَخَفْ وَبَشَّرُوهُ بِغُلَامٍ عَلِيمٍ", "audioLink": "https://falaq.ru/audio/quran/051028.ogg"}, {"text": "فَأَقْبَلَتِ امْرَأَتُهُ فِي صَرَّةٍ فَصَكَّتْ وَجْهَهَا وَقَالَتْ عَجُوزٌ عَقِيمٌ", "audioLink": "https://falaq.ru/audio/quran/051029.ogg"}, {"text": "قَالُوا كَذَلِكَ قَالَ رَبُّكِ إِنَّهُ هُوَ الْحَكِيمُ الْعَلِيمُ", "audioLink": "https://falaq.ru/audio/quran/051030.ogg"}, {"text": "قَالَ فَمَا خَطْبُكُمْ أَيُّهَا الْمُرْسَلُونَ", "audioLink": "https://falaq.ru/audio/quran/051031.ogg"}, {"text": "قَالُوا إِنَّا أُرْسِلْنَا إِلَى قَوْمٍ مُّجْرِمِينَ", "audioLink": "https://falaq.ru/audio/quran/051032.ogg"}, {"text": "لِنُرْسِلَ عَلَيْهِمْ حِجَارَةً مِّن طِينٍ", "audioLink": "https://falaq.ru/audio/quran/051033.ogg"}, {"text": "مُسَوَّمَةً عِندَ رَبِّكَ لِلْمُسْرِفِينَ", "audioLink": "https://falaq.ru/audio/quran/051034.ogg"}, {"text": "فَأَخْرَجْنَا مَن كَانَ فِيهَا مِنَ الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/051035.ogg"}, {"text": "فَمَا وَجَدْنَا فِيهَا غَيْرَ بَيْتٍ مِّنَ الْمُسْلِمِينَ", "audioLink": "https://falaq.ru/audio/quran/051036.ogg"}, {"text": "وَتَرَكْنَا فِيهَا آيَةً لِّلَّذِينَ يَخَافُونَ الْعَذَابَ الْأَلِيمَ", "audioLink": "https://falaq.ru/audio/quran/051037.ogg"}, {"text": "وَفِي مُوسَى إِذْ أَرْسَلْنَاهُ إِلَى فِرْعَوْنَ بِسُلْطَانٍ مُّبِينٍ", "audioLink": "https://falaq.ru/audio/quran/051038.ogg"}, {"text": "فَتَوَلَّى بِرُكْنِهِ وَقَالَ سَاحِرٌ أَوْ مَجْنُونٌ", "audioLink": "https://falaq.ru/audio/quran/051039.ogg"}, {"text": "فَأَخَذْنَاهُ وَجُنُودَهُ فَنَبَذْنَاهُمْ فِي الْيَمِّ وَهُوَ مُلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/051040.ogg"}, {"text": "وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ", "audioLink": "https://falaq.ru/audio/quran/051041.ogg"}, {"text": "مَا تَذَرُ مِن شَيْءٍ أَتَتْ عَلَيْهِ إِلَّا جَعَلَتْهُ كَالرَّمِيمِ", "audioLink": "https://falaq.ru/audio/quran/051042.ogg"}, {"text": "وَفِي ثَمُودَ إِذْ قِيلَ لَهُمْ تَمَتَّعُوا حَتَّى حِينٍ", "audioLink": "https://falaq.ru/audio/quran/051043.ogg"}, {"text": "فَعَتَوْا عَنْ أَمْرِ رَبِّهِمْ فَأَخَذَتْهُمُ الصَّاعِقَةُ وَهُمْ يَنظُرُونَ", "audioLink": "https://falaq.ru/audio/quran/051044.ogg"}, {"text": "فَمَا اسْتَطَاعُوا مِن قِيَامٍ وَمَا كَانُوا مُنتَصِرِينَ", "audioLink": "https://falaq.ru/audio/quran/051045.ogg"}, {"text": "وَقَوْمَ نُوحٍ مِّن قَبْلُ إِنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ", "audioLink": "https://falaq.ru/audio/quran/051046.ogg"}, {"text": "وَالسَّمَاء بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ", "audioLink": "https://falaq.ru/audio/quran/051047.ogg"}, {"text": "وَالْأَرْضَ فَرَشْنَاهَا فَنِعْمَ الْمَاهِدُونَ", "audioLink": "https://falaq.ru/audio/quran/051048.ogg"}, {"text": "وَمِن كُلِّ شَيْءٍ خَلَقْنَا زَوْجَيْنِ لَعَلَّكُمْ تَذَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/051049.ogg"}, {"text": "فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/051050.ogg"}, {"text": "وَلَا تَجْعَلُوا مَعَ اللَّهِ إِلَهًا آخَرَ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/051051.ogg"}, {"text": "كَذَلِكَ مَا أَتَى الَّذِينَ مِن قَبْلِهِم مِّن رَّسُولٍ إِلَّا قَالُوا سَاحِرٌ أَوْ مَجْنُونٌ", "audioLink": "https://falaq.ru/audio/quran/051052.ogg"}, {"text": "أَتَوَاصَوْا بِهِ بَلْ هُمْ قَوْمٌ طَاغُونَ", "audioLink": "https://falaq.ru/audio/quran/051053.ogg"}, {"text": "فَتَوَلَّ عَنْهُمْ فَمَا أَنتَ بِمَلُومٍ", "audioLink": "https://falaq.ru/audio/quran/051054.ogg"}, {"text": "وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنفَعُ الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/051055.ogg"}, {"text": "وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ", "audioLink": "https://falaq.ru/audio/quran/051056.ogg"}, {"text": "مَا أُرِيدُ مِنْهُم مِّن رِّزْقٍ وَمَا أُرِيدُ أَن يُطْعِمُونِ", "audioLink": "https://falaq.ru/audio/quran/051057.ogg"}, {"text": "إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ", "audioLink": "https://falaq.ru/audio/quran/051058.ogg"}, {"text": "فَإِنَّ لِلَّذِينَ ظَلَمُوا ذَنُوبًا مِّثْلَ ذَنُوبِ أَصْحَابِهِمْ فَلَا يَسْتَعْجِلُونِ", "audioLink": "https://falaq.ru/audio/quran/051059.ogg"}, {"text": "فَوَيْلٌ لِّلَّذِينَ كَفَرُوا مِن يَوْمِهِمُ الَّذِي يُوعَدُونَ", "audioLink": "https://falaq.ru/audio/quran/051060.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Клянусь ветрами, рассеивающими тучи и разгоняющими их, тучами, несущими тяжёлое бремя дождевой воды, и (кораблями) идущими легко по воде, и (ангелами), распределяющими удел, которым Аллах наделяет, кого пожелает!", "audioLink": ""}, {"text": "Поистине, то, что вам обещано Аллахом: воскресение и все остальное - непреложная истина, которая непременно осуществится, и вам, несомненно, будет воздано за ваши деяния.", "audioLink": ""}, {"text": "Клянусь небосводом, по которому проложены совершенные (звёздные) дороги, в том, что вы говорите (о Мухаммаде) - противоречивый вздор!", "audioLink": ""}, {"text": "От веры в это истинное обещание и непреложное воздаяние отвернётся только тот, кто отвращён от веры из-за того, что следовал своим страстям, а не разуму.", "audioLink": ""}, {"text": "Да погибнут лжецы, которые говорят о Судном часе одни измышления и ложные предположения, которые погрязли в невежестве и не замечают доказательств истинности веры.", "audioLink": ""}, {"text": "Они спрашивают, издеваясь и считая его невозможным: 'Когда настанет День воздаяния?", "audioLink": ""}, {"text": "День воздаяния - тот День, когда они будут ввергнуты в адский огонь и сожжены им.", "audioLink": ""}, {"text": "Им будет сказано: 'Вкусите ваше наказание. Это - то, что вы в земном мире просили ускорить'.", "audioLink": ""}, {"text": "Поистине, те, которые повиновались Аллаху, боялись Его, будут блаженствовать в райских садах среди источников, не поддающихся описанию словами,", "audioLink": ""}, {"text": "получая награды и почтение, которые их Господь даровал им. Ведь они в земном мире наилучшим образом исполнили всё, что им было повелено.", "audioLink": ""}, {"text": "Они спали только малую часть ночи, большую же её часть они посвящали поклонению Аллаху, а последнюю часть ночи (на заре) они проводили, взывая к Аллаху о прощении грехов.", "audioLink": ""}, {"text": "Они выделяли определённую долю из своего достояния для нуждающихся: просящих и бедных, которые воздерживаются просить подаяние.", "audioLink": ""}, {"text": "На земле есть много ясных знамений, приводящих к искренней вере в Аллаха, для тех, кто наставлен на путь веры и идёт по нему.", "audioLink": ""}, {"text": "И в ваших душах тоже есть ясные знамения. Неужели вы их не замечаете и не видите, на что они указывают?!", "audioLink": ""}, {"text": "И в небе уготован ваш удел и предопределено то, что вам обещано.", "audioLink": ""}, {"text": "Клянусь Господом небес и земли, что всё, что вы отвергаете: наступление воскресения, воздаяние, наказание неверных, вознаграждение богобоязненных - непреложная истина, такая же, как то, что вы обладаете даром речи, в чём вы не сомневаетесь.", "audioLink": ""}, {"text": "Дошёл ли до тебя рассказ об ангелах - почтенных гостях Ибрахима, которые пришли к нему и сказали: 'Мир!' И он ответил им: 'И вам мир, люди незнакомые!'", "audioLink": ""}, {"text": "Он вышел незаметно для своих гостей к домочадцам, принёс им жирного телёнка и пригласил их кушать, но они не притронулись к нему. Тогда он, выражая своё недовольство этим, сказал им: 'Не покушаете ли?'", "audioLink": ""}, {"text": "Он почувствовал в себе страх перед ними. Они ему сказали: 'Не бойся!' - и обрадовали его доброй вестью о рождении у него сына, который будет обладать большим знанием.", "audioLink": ""}, {"text": "Услышав эту добрую весть, его жена подошла к ним с криком и шумом, ударяя себя по лицу, удивляясь и не веря, и сказала: 'Я бесплодная старуха. Как я могу родить?'", "audioLink": ""}, {"text": "Тогда ангелы ответили ей: 'Так решил твой Господь. Ведь Он мудр во всех Своих решениях и всезнающ - от Него ничто не скроется'.", "audioLink": ""}, {"text": "Ибрахим спросил: 'После того, как вы, о посланцы, обрадовали меня доброй вестью, в чём ваша миссия сейчас?'", "audioLink": ""}, {"text": "Они ответили: 'Поистине, мы посланы к народу, упорствующему в ослушании Аллаха, чтобы забросать их камнями из глины, сущность которой ведома только Аллаху. Эти камни, меченные у твоего Господа, предназначены Им для мерзких, упорных нечестивцев'.", "audioLink": ""}, {"text": "Мы повелели вывести из этого селения верующих. Но Мы нашли в нём лишь один дом, жители которого предались Аллаху и повиновались Ему.", "audioLink": ""}, {"text": "Мы оставили в этом селении след, доказывающий гибель его обитателей, чтобы извлекли урок те, которые страшатся мучительного наказания.", "audioLink": ""}, {"text": "В сказании о Мусе - поучение, а ведь Мы послали его к Фараону, поддержав его ясным доводом.", "audioLink": ""}, {"text": "Но Фараон, опираясь на свою мощь, отказался уверовать в Мусу и сказал: 'Колдун он или одержимый!'", "audioLink": ""}, {"text": "Тогда Мы взяли его и войско, на которое он опирался, и ввергли их в море. Он был неверным и упрямым, за что он заслужил осуждение.", "audioLink": ""}, {"text": "И в истории об адитах - наставление. Мы послали на них ветер, в котором нет никакого блага,", "audioLink": ""}, {"text": "который не оставляет ничего, над чем пройдёт, не превратив его в прах.", "audioLink": ""}, {"text": "В сказании о самудянах - знамение. Ведь им было сказано: 'Наслаждайтесь преходящими земными благами до определённого Аллахом времени'. Но они вели себя высокомерно и горделиво отказались повиноваться повелению их Господа. Тогда они были погублены молнией, а они смотрели, как она поражает их.", "audioLink": ""}, {"text": "И не могли они встать на ноги и не могли избавить себя от наказания.", "audioLink": ""}, {"text": "А до них Мы погубили народ Нуха, ведь этот народ не повиновался Аллаху.", "audioLink": ""}, {"text": "Мы Своим могуществом воздвигли совершенным образом небо, и Мы в силах творить больше и совершеннее - Мы - расширяющие [В этом Священном айате заключено много научных мыслей. Одна из них заключается в том, что Аллах - хвала Ему Всевышнему! - создал Своей мощью эту бескрайнюю Вселенную, и Он властен над всем сущим и делает всё, что желает. А слово небо в этом айате значит всё, что находится над небесными телами и укрывает их. Всё, что окружает небесные тела: планеты, звёзды, солнечные системы, Галактики - небо. Эта видимая часть Вселенной так необъятна, что непостижима для человеческого разума и не подлежит определению. Ведь расстояния в ней измеряются миллионами световых лет, а световой год, как указала наука в двадцатом веке, - расстояние, которое проходит свет со скоростью 300000 км/сек. Фраза 'И Мы - расширяющие' в этом Священном айате указывает на удивительную бескрайность Вселенной с самого начала её сотворения. Она указывает также на продолжение процесса расширения с течением времени, что также доказала современная наука. Ведь в начале этого века стала научным фактом теория расширения (растягивания). Согласно этой теории, туманности вне нашей Галактики удаляются от нас с различными скоростями. Даже небесные тела в одной Галактике удаляются друг от друга], и землю Мы разостлали, и как прекрасно Мы расстелили и расширили!", "audioLink": ""}, {"text": "Из всякой вещи Мы сотворили два вида - пару, - может быть, вы образумитесь и уверуете в Наше могущество!", "audioLink": ""}, {"text": "Так спешите же повиноваться Аллаху и не поклоняйтесь другому богу наряду с Ним. Ведь я увещеватель от Аллаха для вас, предупреждающий вас о последствиях многобожия.", "audioLink": ""}, {"text": "Так же поступали прежние народы со своими посланниками. Не приходил ни один посланник к народам, бывшим до вашего народа, чтобы они не сказали о нём: 'Колдун или бесноватый!'", "audioLink": ""}, {"text": "Уж не завещали ли эти слова одни народы другим, чтобы они повторяли одно и то же?! Нет, они - нечестивцы, преступившие все пределы дозволенного, и их объединило то, что они отвергали посланников и порочили их.", "audioLink": ""}, {"text": "Отвернись же от этих упрямых! Ведь ты не будешь порицаем за то, что они не последовали за тобой и не уверовали.", "audioLink": ""}, {"text": "И постоянно напоминай людям, наставляя их. Ведь наставление усиливает сознательность у верующих и утверждает веру в их сердцах.", "audioLink": ""}, {"text": "Я не создал джиннов и людей, чтобы они принесли Мне какую-либо пользу, а лишь для того, чтобы они Мне поклонялись. А ведь поклонение приносит им же пользу.", "audioLink": ""}, {"text": "Я не желаю от них никакого надела. Ведь Я не нуждаюсь ни в ком из обитателей миров и не надобно Мне, чтобы они Меня кормили. Я же кормлю их и не нуждаюсь в кормлении.", "audioLink": ""}, {"text": "Поистине, только один Аллах наделяет Своих рабов средствами к существованию. Он Всемогущ, Всесилен и над всем сущим властен!", "audioLink": ""}, {"text": "Поистине, тем, которые причинили вред себе, не уверовав в Аллаха и отвергнув посланника, уготована доля наказания, подобная доле их товарищей по неверию из прежних народов. Так пусть же они не торопят Меня, чтобы Я ускорил им наказание раньше предопределённого Мною срока.", "audioLink": ""}, {"text": "Тем, которые не уверовали, - гибель в День воскресения, который Аллах им обещал. Ведь в этот День их постигнут беды и ужасы.", "audioLink": ""}]}