{"name": "سورة «الطور» 52", "translated_name": "Сура 52 «Ат-Тур 'Гора'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 49 айатов. Сура начинается с клятвы пятью из самых великих творений в том, что неверных, отрицающих посланника, непременно постигнет наказание. В ней рассказывается о видах наказания, которое поразит их в День воскресения и воздаяния. Затем в суре речь идёт о блаженстве богобоязненных, о том, что они будут наслаждаться в райских садах вечности и о тех почестях, которые им будут оказаны в раю. В суре указывается, что богобоязненные будут довольны тем, что их потомство будет приведено к ним и что Аллах возведёт его ступенями выше в раю, чтобы оно поднялось к своим отцам. Затем посланнику Аллаха - да благословит его Аллах и приветствует! - повелено продолжать наставлять и напоминать, не обращая внимания на вздор, который неверные распространяют о нём, и на их ложные измышления относительно Священного Корана. Сура показала бессилие неверных привести что-либо подобное Корану . Сура также определяет многие их порочные мнения как безрассудные и глупые и указывает на заблуждение и недальновидность неверующих. В конце суры речь обращена к пророку - да благословит его Аллах и приветствует! Ему повелено оставить их, пока не настанет День, когда их поразит молния, и проявлять терпение относительно решения Господа отсрочить им наказание. Это не причинит ему никакого зла, поскольку он под покровительством Аллаха, который охраняет его и заботится о нём. Сура призывает его постоянно восхвалять Аллаха и прославлять Его: и когда встаёт для выполнения любого дела (днём), и ночью при закате звёзд.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "وَالطُّورِ", "audioLink": "https://falaq.ru/audio/quran/052001.ogg"}, {"text": "وَكِتَابٍ مَّسْطُورٍ", "audioLink": "https://falaq.ru/audio/quran/052002.ogg"}, {"text": "فِي رَقٍّ مَّنشُورٍ", "audioLink": "https://falaq.ru/audio/quran/052003.ogg"}, {"text": "وَالْبَيْتِ الْمَعْمُورِ", "audioLink": "https://falaq.ru/audio/quran/052004.ogg"}, {"text": "وَالسَّقْفِ الْمَرْفُوعِ", "audioLink": "https://falaq.ru/audio/quran/052005.ogg"}, {"text": "وَالْبَحْرِ الْمَسْجُورِ", "audioLink": "https://falaq.ru/audio/quran/052006.ogg"}, {"text": "إِنَّ عَذَابَ رَبِّكَ لَوَاقِعٌ", "audioLink": "https://falaq.ru/audio/quran/052007.ogg"}, {"text": "مَا لَهُ مِن دَافِعٍ", "audioLink": "https://falaq.ru/audio/quran/052008.ogg"}, {"text": "يَوْمَ تَمُورُ السَّمَاء مَوْرًا", "audioLink": "https://falaq.ru/audio/quran/052009.ogg"}, {"text": "وَتَسِيرُ الْجِبَالُ سَيْرًا", "audioLink": "https://falaq.ru/audio/quran/052010.ogg"}, {"text": "فَوَيْلٌ يَوْمَئِذٍ لِلْمُكَذِّبِينَ", "audioLink": "https://falaq.ru/audio/quran/052011.ogg"}, {"text": "الَّذِينَ هُمْ فِي خَوْضٍ يَلْعَبُونَ", "audioLink": "https://falaq.ru/audio/quran/052012.ogg"}, {"text": "يَوْمَ يُدَعُّونَ إِلَى نَارِ جَهَنَّمَ دَعًّا", "audioLink": "https://falaq.ru/audio/quran/052013.ogg"}, {"text": "هَذِهِ النَّارُ الَّتِي كُنتُم بِهَا تُكَذِّبُونَ", "audioLink": "https://falaq.ru/audio/quran/052014.ogg"}, {"text": "أَفَسِحْرٌ هَذَا أَمْ أَنتُمْ لَا تُبْصِرُونَ", "audioLink": "https://falaq.ru/audio/quran/052015.ogg"}, {"text": "اصْلَوْهَا فَاصْبِرُوا أَوْ لَا تَصْبِرُوا سَوَاء عَلَيْكُمْ إِنَّمَا تُجْزَوْنَ مَا كُنتُمْ تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/052016.ogg"}, {"text": "إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَعِيمٍ", "audioLink": "https://falaq.ru/audio/quran/052017.ogg"}, {"text": "فَاكِهِينَ بِمَا آتَاهُمْ رَبُّهُمْ وَوَقَاهُمْ رَبُّهُمْ عَذَابَ الْجَحِيمِ", "audioLink": "https://falaq.ru/audio/quran/052018.ogg"}, {"text": "كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا كُنتُمْ تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/052019.ogg"}, {"text": "مُتَّكِئِينَ عَلَى سُرُرٍ مَّصْفُوفَةٍ وَزَوَّجْنَاهُم بِحُورٍ عِينٍ", "audioLink": "https://falaq.ru/audio/quran/052020.ogg"}, {"text": "وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُم بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُم مِّنْ عَمَلِهِم مِّن شَيْءٍ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ", "audioLink": "https://falaq.ru/audio/quran/052021.ogg"}, {"text": "وَأَمْدَدْنَاهُم بِفَاكِهَةٍ وَلَحْمٍ مِّمَّا يَشْتَهُونَ", "audioLink": "https://falaq.ru/audio/quran/052022.ogg"}, {"text": "يَتَنَازَعُونَ فِيهَا كَأْسًا لَّا لَغْوٌ فِيهَا وَلَا تَأْثِيمٌ", "audioLink": "https://falaq.ru/audio/quran/052023.ogg"}, {"text": "وَيَطُوفُ عَلَيْهِمْ غِلْمَانٌ لَّهُمْ كَأَنَّهُمْ لُؤْلُؤٌ مَّكْنُونٌ", "audioLink": "https://falaq.ru/audio/quran/052024.ogg"}, {"text": "وَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءلُونَ", "audioLink": "https://falaq.ru/audio/quran/052025.ogg"}, {"text": "قَالُوا إِنَّا كُنَّا قَبْلُ فِي أَهْلِنَا مُشْفِقِينَ", "audioLink": "https://falaq.ru/audio/quran/052026.ogg"}, {"text": "فَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ", "audioLink": "https://falaq.ru/audio/quran/052027.ogg"}, {"text": "إِنَّا كُنَّا مِن قَبْلُ نَدْعُوهُ إِنَّهُ هُوَ الْبَرُّ الرَّحِيمُ", "audioLink": "https://falaq.ru/audio/quran/052028.ogg"}, {"text": "فَذَكِّرْ فَمَا أَنتَ بِنِعْمَتِ رَبِّكَ بِكَاهِنٍ وَلَا مَجْنُونٍ", "audioLink": "https://falaq.ru/audio/quran/052029.ogg"}, {"text": "أَمْ يَقُولُونَ شَاعِرٌ نَّتَرَبَّصُ بِهِ رَيْبَ الْمَنُونِ", "audioLink": "https://falaq.ru/audio/quran/052030.ogg"}, {"text": "قُلْ تَرَبَّصُوا فَإِنِّي مَعَكُم مِّنَ الْمُتَرَبِّصِينَ", "audioLink": "https://falaq.ru/audio/quran/052031.ogg"}, {"text": "أَمْ تَأْمُرُهُمْ أَحْلَامُهُم بِهَذَا أَمْ هُمْ قَوْمٌ طَاغُونَ", "audioLink": "https://falaq.ru/audio/quran/052032.ogg"}, {"text": "أَمْ يَقُولُونَ تَقَوَّلَهُ بَل لَّا يُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/052033.ogg"}, {"text": "فَلْيَأْتُوا بِحَدِيثٍ مِّثْلِهِ إِن كَانُوا صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/052034.ogg"}, {"text": "أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ", "audioLink": "https://falaq.ru/audio/quran/052035.ogg"}, {"text": "أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَل لَّا يُوقِنُونَ", "audioLink": "https://falaq.ru/audio/quran/052036.ogg"}, {"text": "أَمْ عِندَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُصَيْطِرُونَ", "audioLink": "https://falaq.ru/audio/quran/052037.ogg"}, {"text": "أَمْ لَهُمْ سُلَّمٌ يَسْتَمِعُونَ فِيهِ فَلْيَأْتِ مُسْتَمِعُهُم بِسُلْطَانٍ مُّبِينٍ", "audioLink": "https://falaq.ru/audio/quran/052038.ogg"}, {"text": "أَمْ لَهُ الْبَنَاتُ وَلَكُمُ الْبَنُونَ", "audioLink": "https://falaq.ru/audio/quran/052039.ogg"}, {"text": "أَمْ تَسْأَلُهُمْ أَجْرًا فَهُم مِّن مَّغْرَمٍ مُّثْقَلُونَ", "audioLink": "https://falaq.ru/audio/quran/052040.ogg"}, {"text": "أَمْ عِندَهُمُ الْغَيْبُ فَهُمْ يَكْتُبُونَ", "audioLink": "https://falaq.ru/audio/quran/052041.ogg"}, {"text": "أَمْ يُرِيدُونَ كَيْدًا فَالَّذِينَ كَفَرُوا هُمُ الْمَكِيدُونَ", "audioLink": "https://falaq.ru/audio/quran/052042.ogg"}, {"text": "أَمْ لَهُمْ إِلَهٌ غَيْرُ اللَّهِ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ", "audioLink": "https://falaq.ru/audio/quran/052043.ogg"}, {"text": "وَإِن يَرَوْا كِسْفًا مِّنَ السَّمَاء سَاقِطًا يَقُولُوا سَحَابٌ مَّرْكُومٌ", "audioLink": "https://falaq.ru/audio/quran/052044.ogg"}, {"text": "فَذَرْهُمْ حَتَّى يُلَاقُوا يَوْمَهُمُ الَّذِي فِيهِ يُصْعَقُونَ", "audioLink": "https://falaq.ru/audio/quran/052045.ogg"}, {"text": "يَوْمَ لَا يُغْنِي عَنْهُمْ كَيْدُهُمْ شَيْئًا وَلَا هُمْ يُنصَرُونَ", "audioLink": "https://falaq.ru/audio/quran/052046.ogg"}, {"text": "وَإِنَّ لِلَّذِينَ ظَلَمُوا عَذَابًا دُونَ ذَلِكَ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/052047.ogg"}, {"text": "وَاصْبِرْ لِحُكْمِ رَبِّكَ فَإِنَّكَ بِأَعْيُنِنَا وَسَبِّحْ بِحَمْدِ رَبِّكَ حِينَ تَقُومُ", "audioLink": "https://falaq.ru/audio/quran/052048.ogg"}, {"text": "وَمِنَ اللَّيْلِ فَسَبِّحْهُ وَإِدْبَارَ النُّجُومِ", "audioLink": "https://falaq.ru/audio/quran/052049.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Клянусь горой Тур (на Синае), над которой Аллах разговаривал с Мусой, и Писанием, ниспосланным Аллахом в ясных свитках, лёгких для чтения, Домом посещаемым, наполненным совершающими обход, отправляющими молитву, преклоняющимися и падающими ниц, небом, воздвигнутым без опор, и морем переполненным", "audioLink": ""}, {"text": "поистине, наказание твоего Господа, которое Он обещал неверным, непременно поразит их, и никто не избавит их от него", "audioLink": ""}, {"text": "в тот День, когда небо задрожит, содрогаясь, и горы заметно сдвинутся со своих мест.", "audioLink": ""}, {"text": "Гибель в тот День отрицающим истину, которые следовали лжи, забавляясь.", "audioLink": ""}, {"text": "В тот День, когда они беспощадно будут ввергнуты в адский огонь,", "audioLink": ""}, {"text": "им будет сказано: 'Это - тот огонь, который вы отрицали в земном мире.", "audioLink": ""}, {"text": "Вы всё ещё не признаёте его? Ну что? Огонь, который вы видите воочию - колдовство?! Или вы слепы и не видите?", "audioLink": ""}, {"text": "Войдите в него и горите в его пламени! Всё равно для вас - вытерпите вы его ужасы или не вытерпите. Ведь таково сегодня воздаяние вам за то, что вы творили в земном мире'.", "audioLink": ""}, {"text": "Поистине, богобоязненные будут в просторных райских садах, не поддающихся описанию словами, и в великом блаженстве,", "audioLink": ""}, {"text": "наслаждаясь тем, чем их наделил их Господь. Их Господь избавил их от наказания адским огнём.", "audioLink": ""}, {"text": "Им будет сказано: 'Вкушайте вкусную еду и пейте приятные напитки во здравие за то, что вы совершали в земном мире,", "audioLink": ""}, {"text": "возлежа на ложах, что стоят рядами'. Мы даруем им в жёны белолицых дев с большими, красивыми глазами.", "audioLink": ""}, {"text": "К тем, которые уверовали и заслужили высокие ступени в раю и за которыми последовало их потомство, уверовав, но не достигнув ступеней их отцов, Мы присоединим их потомство, чтобы они были довольны им. И Мы нисколько не убавим награду за их деяния. Ведь отцы не отвечают за проступки своего потомства, поскольку каждый человек отвечает только за то, что он совершил сам, и никто, кроме него, не расплатится за его деяния.", "audioLink": ""}, {"text": "И Мы, кроме этого блаженства, повелим поднести им в обилии различные фрукты и мясные блюда, какие они пожелают.", "audioLink": ""}, {"text": "В раю они будут дружно передавать друг другу чашу, наполненную напитком, который не побуждает ни к пустословию, ни к ложным словам, ни к совершению греха.", "audioLink": ""}, {"text": "И будут обходить их, обслуживая, юные отроки, подобные нетронутому жемчугу по чистоте и белизне.", "audioLink": ""}, {"text": "Одни из обитателей рая будут подходить к другим, спрашивая о блаженстве, в котором они живут и о причине его.", "audioLink": ""}, {"text": "Они будут говорить: 'Поистине, прежде чем нам было даровано это блаженство, мы жили среди нашей семьи, страшась наказания Аллаха, поэтому Аллах оказал нам Свою милость и избавил нас от наказания адским огнём.", "audioLink": ""}, {"text": "Мы раньше, в земном мире, Ему поклонялись. Поистине, только Он - Благостный, и Его милосердие велико!", "audioLink": ""}, {"text": "Так продолжай постоянно напоминать и наставлять! Ведь ты благодаря пророческой миссии и рассудительности, которые Аллах тебе даровал, не прорицатель, предсказывающий сокровенное без знания, и не одержимый, говорящий бессвязно и без цели.", "audioLink": ""}, {"text": "Или они говорят: 'Он - поэт! Давайте подождём, когда смерть постигнет его'. Скажи (о Мухаммад!), угрожая им: 'Подождите, и я буду ждать вместе с вами, каков будет исход моей судьбы и исход вашей судьбы'.", "audioLink": ""}, {"text": "Неужели их разум повелевает им говорить эти противоречивые слова? Ведь прорицатель и поэт обладают проницательностью и разумом, а одержимый - безумен. Нет, они преступили все границы в упрямстве!", "audioLink": ""}, {"text": "Или они говорят: 'Мухаммад измыслил Коран!' Просто они не веруют, обуреваемые гордыней.", "audioLink": ""}, {"text": "Пусть они приведут что-либо, подобное Корану, если они действительно говорят правду, утверждая, что Мухаммад измыслил Коран.", "audioLink": ""}, {"text": "Разве они созданы без Творца? Или же они сотворили самих себя, и поэтому они не признают Творца и не поклоняются Ему?", "audioLink": ""}, {"text": "Или они таким совершенным образом сотворили небеса и землю? Нет, они твёрдо не знают своего долга перед Творцом, и поэтому они придерживаются многобожия.", "audioLink": ""}, {"text": "Или у них сокровищницы твоего Господа, и они распоряжаются ими, или они всесильны, властны над всем сущим и управляют всем, как они желают?", "audioLink": ""}, {"text": "Или у них есть лестница, по которой они поднимаются на небо и подслушивают то, что решает Аллах? Тогда пусть тот, кто из них подслушивал, приведёт ясный довод, доказывающий то, что он утверждает.", "audioLink": ""}, {"text": "Или у Аллаха якобы дочери, как вы утверждаете, а у вас - сыновья, как вы желаете?", "audioLink": ""}, {"text": "Или ты просишь у них вознаграждения за то, что передал им Послание, и они отягчены и не довольны этим убытком?", "audioLink": ""}, {"text": "Или они знают сокровенное, и они записывают из него, что желают?", "audioLink": ""}, {"text": "Или они строят козни против тебя и твоего послания, чтобы отменить его? Ведь те, которые не уверовали, окажутся жертвой своих же козней.", "audioLink": ""}, {"text": "Или у них есть другой бог, кроме Аллаха, и этот бог избавит их от наказания Аллаха? Аллах - превыше тех, кому они поклоняются помимо Него!", "audioLink": ""}, {"text": "И если даже они увидят, что часть неба падает на них в наказание, они из-за упрямства скажут: 'Это- нагроможденные облака!'", "audioLink": ""}, {"text": "Оставь их, не обращая на них внимания, пока не настанет День, когда их постигнет гибель,", "audioLink": ""}, {"text": "День, когда их козни нисколько не избавят их от наказания, и ни у кого они не найдут помощи.", "audioLink": ""}, {"text": "Поистине, нечестивцам, которые творили бесчинства, уготовано ещё другое наказание, кроме того, которое погубит их в земном мире, но большинство их об этом не знает.", "audioLink": ""}, {"text": "Будь же терпелив относительно решения твоего Господа отсрочить им наказание, и терпи их зло! Ведь ты под Нашим покровительством, и Мы тебя охраняем и о тебе заботимся, поэтому их козни не причинят тебе никакого зла. Так возноси же хвалу своему Господу, когда ты встаёшь!", "audioLink": ""}, {"text": "И выбирай часть ночи, чтобы возносить Ему хвалу, и при закате звёзд.", "audioLink": ""}]}