{"name": "سورة «النجم» 53", "translated_name": "Сура 53 «Ан-Наджм 'Звезда'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 62 айатов. Клятва в начале суры показывает искренность и правдивость посланника - да благословит его Аллах и приветствует, - когда он говорит о внушённом ему Откровении. Он ни в чём нисколько не заблуждается и не следует лжи. Посланник - да благословит его Аллах и приветствует! - был также правдив в том, что рассказал о своём вознесении на небеса (мирадж), во время которого он совершенно не смотрел по сторонам. Его взор не отрывался от того, что он видел, и не переходил пределов того, на что ему велено было смотреть. Затем в суре речь идёт об умственном убожестве неверных, поклоняющихся созданным их же руками идолам, которым они же сами дали имена. Так, они утверждают, что ангелы якобы - женского пола, считая, что у Аллаха - дочери, а у них - сыновья. Далее в суре рекомендуется посланнику - да благословит его Аллах и приветствует! - отвернуться от неверных, предоставив их Аллаху, которому принадлежит всё, что в небесах и на земле. Он сотворил всё сущее и властен над ним, и Он воздаст творившему зло за его нечестивые деяния, а творившему благочестивые деяния - за его благодеяния. Всевышний лучше всех знает состояние Своих рабов и их дела. Затем сура порицает тех, которые отрицали, что каждому человеку воздастся согласно его деяниям. Этого придерживались и прежние религии, об этом возвещается в свитках Мусы и Ибрахима. Айаты подтвердили все эти мысли, приводя доказательства всемогущества Аллаха и упоминая Его знамения относительно прежних народов. В конце суры показано, что Коран - увещевание, подобное увещеваниям, ниспосланным прежним народам, чтобы они страшились Дня воскресения, который уже близок. Сура порицает неверных, отрицающих Коран, за то, что они пренебрегали им, не замечая этого, и за то, что они смеются вместо того, чтобы плакать и извлечь назидание, слушая Коран. В суре повеление верующим - пасть ниц перед Аллахом, который ниспослал его и поклоняться только Ему.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "وَالنَّجْمِ إِذَا هَوَى", "audioLink": "https://falaq.ru/audio/quran/053001.ogg"}, {"text": "مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى", "audioLink": "https://falaq.ru/audio/quran/053002.ogg"}, {"text": "وَمَا يَنطِقُ عَنِ الْهَوَى", "audioLink": "https://falaq.ru/audio/quran/053003.ogg"}, {"text": "إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى", "audioLink": "https://falaq.ru/audio/quran/053004.ogg"}, {"text": "عَلَّمَهُ شَدِيدُ الْقُوَى", "audioLink": "https://falaq.ru/audio/quran/053005.ogg"}, {"text": "ذُو مِرَّةٍ فَاسْتَوَى", "audioLink": "https://falaq.ru/audio/quran/053006.ogg"}, {"text": "وَهُوَ بِالْأُفُقِ الْأَعْلَى", "audioLink": "https://falaq.ru/audio/quran/053007.ogg"}, {"text": "ثُمَّ دَنَا فَتَدَلَّى", "audioLink": "https://falaq.ru/audio/quran/053008.ogg"}, {"text": "فَكَانَ قَابَ قَوْسَيْنِ أَوْ أَدْنَى", "audioLink": "https://falaq.ru/audio/quran/053009.ogg"}, {"text": "فَأَوْحَى إِلَى عَبْدِهِ مَا أَوْحَى", "audioLink": "https://falaq.ru/audio/quran/053010.ogg"}, {"text": "مَا كَذَبَ الْفُؤَادُ مَا رَأَى", "audioLink": "https://falaq.ru/audio/quran/053011.ogg"}, {"text": "أَفَتُمَارُونَهُ عَلَى مَا يَرَى", "audioLink": "https://falaq.ru/audio/quran/053012.ogg"}, {"text": "وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى", "audioLink": "https://falaq.ru/audio/quran/053013.ogg"}, {"text": "عِندَ سِدْرَةِ الْمُنْتَهَى", "audioLink": "https://falaq.ru/audio/quran/053014.ogg"}, {"text": "عِندَهَا جَنَّةُ الْمَأْوَى", "audioLink": "https://falaq.ru/audio/quran/053015.ogg"}, {"text": "إِذْ يَغْشَى السِّدْرَةَ مَا يَغْشَى", "audioLink": "https://falaq.ru/audio/quran/053016.ogg"}, {"text": "مَا زَاغَ الْبَصَرُ وَمَا طَغَى", "audioLink": "https://falaq.ru/audio/quran/053017.ogg"}, {"text": "لَقَدْ رَأَى مِنْ آيَاتِ رَبِّهِ الْكُبْرَى", "audioLink": "https://falaq.ru/audio/quran/053018.ogg"}, {"text": "أَفَرَأَيْتُمُ اللَّاتَ وَالْعُزَّى", "audioLink": "https://falaq.ru/audio/quran/053019.ogg"}, {"text": "وَمَنَاةَ الثَّالِثَةَ الْأُخْرَى", "audioLink": "https://falaq.ru/audio/quran/053020.ogg"}, {"text": "أَلَكُمُ الذَّكَرُ وَلَهُ الْأُنثَى", "audioLink": "https://falaq.ru/audio/quran/053021.ogg"}, {"text": "تِلْكَ إِذًا قِسْمَةٌ ضِيزَى", "audioLink": "https://falaq.ru/audio/quran/053022.ogg"}, {"text": "إِنْ هِيَ إِلَّا أَسْمَاء سَمَّيْتُمُوهَا أَنتُمْ وَآبَاؤُكُم مَّا أَنزَلَ اللَّهُ بِهَا مِن سُلْطَانٍ إِن يَتَّبِعُونَ إِلَّا الظَّنَّ وَمَا تَهْوَى الْأَنفُسُ وَلَقَدْ جَاءهُم مِّن رَّبِّهِمُ الْهُدَى", "audioLink": "https://falaq.ru/audio/quran/053023.ogg"}, {"text": "أَمْ لِلْإِنسَانِ مَا تَمَنَّى", "audioLink": "https://falaq.ru/audio/quran/053024.ogg"}, {"text": "فَلِلَّهِ الْآخِرَةُ وَالْأُولَى", "audioLink": "https://falaq.ru/audio/quran/053025.ogg"}, {"text": "وَكَم مِّن مَّلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِن بَعْدِ أَن يَأْذَنَ اللَّهُ لِمَن يَشَاء وَيَرْضَى", "audioLink": "https://falaq.ru/audio/quran/053026.ogg"}, {"text": "إِنَّ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ لَيُسَمُّونَ الْمَلَائِكَةَ تَسْمِيَةَ الْأُنثَى", "audioLink": "https://falaq.ru/audio/quran/053027.ogg"}, {"text": "وَمَا لَهُم بِهِ مِنْ عِلْمٍ إِن يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنَّ الظَّنَّ لَا يُغْنِي مِنَ الْحَقِّ شَيْئًا", "audioLink": "https://falaq.ru/audio/quran/053028.ogg"}, {"text": "فَأَعْرِضْ عَن مَّن تَوَلَّى عَن ذِكْرِنَا وَلَمْ يُرِدْ إِلَّا الْحَيَاةَ الدُّنْيَا", "audioLink": "https://falaq.ru/audio/quran/053029.ogg"}, {"text": "ذَلِكَ مَبْلَغُهُم مِّنَ الْعِلْمِ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ وَهُوَ أَعْلَمُ بِمَنِ اهْتَدَى", "audioLink": "https://falaq.ru/audio/quran/053030.ogg"}, {"text": "وَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ لِيَجْزِيَ الَّذِينَ أَسَاؤُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى", "audioLink": "https://falaq.ru/audio/quran/053031.ogg"}, {"text": "الَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ إِلَّا اللَّمَمَ إِنَّ رَبَّكَ وَاسِعُ الْمَغْفِرَةِ هُوَ أَعْلَمُ بِكُمْ إِذْ أَنشَأَكُم مِّنَ الْأَرْضِ وَإِذْ أَنتُمْ أَجِنَّةٌ فِي بُطُونِ أُمَّهَاتِكُمْ فَلَا تُزَكُّوا أَنفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى", "audioLink": "https://falaq.ru/audio/quran/053032.ogg"}, {"text": "أَفَرَأَيْتَ الَّذِي تَوَلَّى", "audioLink": "https://falaq.ru/audio/quran/053033.ogg"}, {"text": "وَأَعْطَى قَلِيلًا وَأَكْدَى", "audioLink": "https://falaq.ru/audio/quran/053034.ogg"}, {"text": "أَعِندَهُ عِلْمُ الْغَيْبِ فَهُوَ يَرَى", "audioLink": "https://falaq.ru/audio/quran/053035.ogg"}, {"text": "أَمْ لَمْ يُنَبَّأْ بِمَا فِي صُحُفِ مُوسَى", "audioLink": "https://falaq.ru/audio/quran/053036.ogg"}, {"text": "وَإِبْرَاهِيمَ الَّذِي وَفَّى", "audioLink": "https://falaq.ru/audio/quran/053037.ogg"}, {"text": "أَلَّا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى", "audioLink": "https://falaq.ru/audio/quran/053038.ogg"}, {"text": "وَأَن لَّيْسَ لِلْإِنسَانِ إِلَّا مَا سَعَى", "audioLink": "https://falaq.ru/audio/quran/053039.ogg"}, {"text": "وَأَنَّ سَعْيَهُ سَوْفَ يُرَى", "audioLink": "https://falaq.ru/audio/quran/053040.ogg"}, {"text": "ثُمَّ يُجْزَاهُ الْجَزَاء الْأَوْفَى", "audioLink": "https://falaq.ru/audio/quran/053041.ogg"}, {"text": "وَأَنَّ إِلَى رَبِّكَ الْمُنتَهَى", "audioLink": "https://falaq.ru/audio/quran/053042.ogg"}, {"text": "وَأَنَّهُ هُوَ أَضْحَكَ وَأَبْكَى", "audioLink": "https://falaq.ru/audio/quran/053043.ogg"}, {"text": "وَأَنَّهُ هُوَ أَمَاتَ وَأَحْيَا", "audioLink": "https://falaq.ru/audio/quran/053044.ogg"}, {"text": "وَأَنَّهُ خَلَقَ الزَّوْجَيْنِ الذَّكَرَ وَالْأُنثَى", "audioLink": "https://falaq.ru/audio/quran/053045.ogg"}, {"text": "مِن نُّطْفَةٍ إِذَا تُمْنَى", "audioLink": "https://falaq.ru/audio/quran/053046.ogg"}, {"text": "وَأَنَّ عَلَيْهِ النَّشْأَةَ الْأُخْرَى", "audioLink": "https://falaq.ru/audio/quran/053047.ogg"}, {"text": "وَأَنَّهُ هُوَ أَغْنَى وَأَقْنَى", "audioLink": "https://falaq.ru/audio/quran/053048.ogg"}, {"text": "وَأَنَّهُ هُوَ رَبُّ الشِّعْرَى", "audioLink": "https://falaq.ru/audio/quran/053049.ogg"}, {"text": "وَأَنَّهُ أَهْلَكَ عَادًا الْأُولَى", "audioLink": "https://falaq.ru/audio/quran/053050.ogg"}, {"text": "وَثَمُودَ فَمَا أَبْقَى", "audioLink": "https://falaq.ru/audio/quran/053051.ogg"}, {"text": "وَقَوْمَ نُوحٍ مِّن قَبْلُ إِنَّهُمْ كَانُوا هُمْ أَظْلَمَ وَأَطْغَى", "audioLink": "https://falaq.ru/audio/quran/053052.ogg"}, {"text": "وَالْمُؤْتَفِكَةَ أَهْوَى", "audioLink": "https://falaq.ru/audio/quran/053053.ogg"}, {"text": "فَغَشَّاهَا مَا غَشَّى", "audioLink": "https://falaq.ru/audio/quran/053054.ogg"}, {"text": "فَبِأَيِّ آلَاء رَبِّكَ تَتَمَارَى", "audioLink": "https://falaq.ru/audio/quran/053055.ogg"}, {"text": "هَذَا نَذِيرٌ مِّنَ النُّذُرِ الْأُولَى", "audioLink": "https://falaq.ru/audio/quran/053056.ogg"}, {"text": "أَزِفَتْ الْآزِفَةُ", "audioLink": "https://falaq.ru/audio/quran/053057.ogg"}, {"text": "لَيْسَ لَهَا مِن دُونِ اللَّهِ كَاشِفَةٌ", "audioLink": "https://falaq.ru/audio/quran/053058.ogg"}, {"text": "أَفَمِنْ هَذَا الْحَدِيثِ تَعْجَبُونَ", "audioLink": "https://falaq.ru/audio/quran/053059.ogg"}, {"text": "وَتَضْحَكُونَ وَلَا تَبْكُونَ", "audioLink": "https://falaq.ru/audio/quran/053060.ogg"}, {"text": "وَأَنتُمْ سَامِدُونَ", "audioLink": "https://falaq.ru/audio/quran/053061.ogg"}, {"text": "فَاسْجُدُوا لِلَّهِ وَاعْبُدُوا", "audioLink": "https://falaq.ru/audio/quran/053062.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Клянусь звездой, клонящейся к закату, в том, что Мухаммад не отклонился от пути истины и не последовал за ложью,", "audioLink": ""}, {"text": "что он не провозглашает вам Коран от себя по своей прихоти.", "audioLink": ""}, {"text": "Ведь Коран, который он вам читает, - лишь Откровение, внушённое ему Аллахом.", "audioLink": ""}, {"text": "Этому Откровению Мухаммада научил ангел могучей силы,", "audioLink": ""}, {"text": "обладающий здравым рассудком и благоразумием. Он стоял, возвышаясь над горизонтом, в своём истинном (ангельском) виде напротив смотрящего в его сторону (Мухаммада).", "audioLink": ""}, {"text": "Затем Джибрил стал приближаться к нему (Мухаммаду) всё ближе и ближе, пока расстояние между ними не стало равным двум лукам и даже меньше (т.е. очень близко).", "audioLink": ""}, {"text": "И внушил Джибрил рабу Аллаха и Его посланнику то, что внушено было ему Аллахом, а это Откровение имеет большое и весьма действенное значение.", "audioLink": ""}, {"text": "Сердце Мухаммада уверовало и признало то, что узрели его глаза.", "audioLink": ""}, {"text": "Неужели вы опровергаете посланника Аллаха и будете спорить с ним о том, что он воочию узрел?", "audioLink": ""}, {"text": "Мухаммад увидел Джибрила ещё раз в его ангельском виде в том месте, которое знает только Аллах и которое Он назвал 'Сидрат аль-Мунтаха' (венчающее мир самое дальнее дерево 'сидр', где заканчивается знание всех творений и ангелов, и только Аллах знает, что находится дальше этого места). Посланнику было сообщено, что в этом месте - райский сад (уготованный ангелам и праведникам). Мухаммад увидел Джибрила, когда это дерево по милости Аллаха покрывало то, что не поддаётся описанию словами. Взор Мухаммада не отрывался от того, что он видел, и не переходил пределов того, на что ему было велено смотреть.", "audioLink": ""}, {"text": "Он увидел много величайших знамений Аллаха и Его чудеса.", "audioLink": ""}, {"text": "Неужели вы, узнав это, думали об аль-Лат, аль-Уззе и о Манат - третьей вашей богине, которых вы сделали своими богами и им поклонялись?!", "audioLink": ""}, {"text": "Неужели вы делили, и вам достались сыновья, а Аллаху, согласно вашему делению, - дочери?!", "audioLink": ""}, {"text": "Это разделение несправедливо, поскольку вы выбрали для Аллаха то, что вам ненавистно.", "audioLink": ""}, {"text": "Идолы - лишь имена, в которых нет никакой истинной божественности и которых вы сами и ваши отцы наделили именами, следуя своим ложным прихотям. Аллах не ниспослал никакого доказательства в пользу ваших утверждений относительно их. Поклоняясь идолам, они следовали за ложными предположениями и низменными желаниями заблудших душ, отклонившихся от изначальной здоровой человеческой природы. А ведь их Господь ниспослал им то, что наставит их на прямой путь, если они последуют ему.", "audioLink": ""}, {"text": "Человеку недоступно заступничество этих идолов, которое он желает получить, и недоступно то, что возжелает его душа. Ведь Аллаху одному принадлежит будущая жизнь и земная жизнь, и Он над ними властен.", "audioLink": ""}, {"text": "Есть много ангелов на небесах, чьё заступничество ничем не поможет, несмотря на их высокое положение, пока Аллах Всевышний не дозволит им заступиться за того, кем Он доволен.", "audioLink": ""}, {"text": "Поистине, те, которые не веруют в будущую жизнь, утверждают, что ангелы якобы существа женского пола, и говорят: 'Ангелы - дочери Аллаха!'", "audioLink": ""}, {"text": "Они говорят это, не опираясь на какое-либо знание. Ведь они ничего не знают об ангелах, они лишь следуют своим ложным предположениям. А ведь предположение никак не может заменить истину.", "audioLink": ""}, {"text": "Так отвернись же от этих неверных, которые отвратились от Корана, были заняты только земной жизнью и усердно стараются устроить свои дела в ней.", "audioLink": ""}, {"text": "То, чему они следуют в их верованиях и делах, - вершина их знания. Поистине, твой Господь лучше знает тех, кто упорствовал в заблуждении, и тех, кто идёт по прямому пути.", "audioLink": ""}, {"text": "Только Аллаху одному принадлежит всё, что в небесах и на земле. Он сотворил всё сущее и над всем сущим властен, чтобы наказать заблудших, творивших зло, за их злодеяния и дать наилучшую награду тем, которые следуют по прямому пути и творят благие деяния,", "audioLink": ""}, {"text": "которые избегают тяжких грехов и мерзких прегрешений, навлекающих мучительную кару. Но незначительные проступки Аллах прощает. Ведь твой Господь велик в прощении! Он лучше знает ваши дела и состояние, когда создал вас из земли и когда вы были ещё зародышами в утробах ваших матерей, и когда вы развивались в них. Так не говорите, восхваляя себя и хвастаясь, что ваши души очищены. Ведь Аллах лучше знает, кто богобоязнен и чья душа действительно очищена богобоязненностью!", "audioLink": ""}, {"text": "Видел ли ты того, кто отказался следовать истине, дал мало (денег) и больше не давал?! Неужели он знает сокровенное, и стало ему известно из него то, что побудило его отвернуться от истины и скупиться?!", "audioLink": ""}, {"text": "Неужели ему не сообщили о том, что содержат свитки Мусы и Ибрахима, достигшего предела верности в выполнении обета, который он дал Аллаху: что ни одна душа не будет наказана за грехи другой души,", "audioLink": ""}, {"text": "что человеку воздастся только за его деяния,", "audioLink": ""}, {"text": "что деяния человека будут представлены ему в День воскресения. И тому, кто творил благие дела, будет почесть, а тому, кто творил неблагочестивые деяния - порицание.", "audioLink": ""}, {"text": "Потом человеку полностью воздастся за его деяния.", "audioLink": ""}, {"text": "И что к твоему Господу, а не к кому-либо другому, будет возвращение,", "audioLink": ""}, {"text": "и что только Он заставляет человека радоваться и печалиться. Ведь Он создал и радость, и печаль и их причины,", "audioLink": ""}, {"text": "и что только Он умерщвляет и оживляет,", "audioLink": ""}, {"text": "и что Он создал пары мужского и женского пола из людей и животных из излившейся капли [Этот айат доказывает всемогущество Аллаха Всевышнего. Ведь Он создал пары мужского и женского пола (людей и животных) из капли жидкости, которую выделяют мужчина и женщина. Эта капля, несмотря на то, что она такая маленькая и состоит из очень мелких тонких частиц - источник жизни. Коран - чудо! Это ясно из этого айата. Ведь человек не знал до недавнего времени, что жидкость, выделяемая мужчиной, содержит сперматозоиды, а жидкость, выделяемая женщиной - яйцеклетки. Когда сперматозоид встречает яйцеклетку и соединяется с ней, происходит оплодотворение и зачатие (беременность). Этот факт упомянут в Священном Коране задолго до того, как наука открыла его]", "audioLink": ""}, {"text": "и что Он воскресит после смерти,", "audioLink": ""}, {"text": "и что Он дарует в нужной мере и ублаготворяет тем, что люди желают приобрести и сберечь,", "audioLink": ""}, {"text": "и что Он - Господь великой планеты 'аш-Ши\"ра' [Здесь имеется в виду 'аш-Ши\"ра аль-Яманийа' - самая яркая звезда в созвездии Большого Пса и самая яркая звезда на небе. Её можно видеть на 18 градусов южнее небесного экватора, и называется она Звезда Пса. Она так названа три тысячи лет тому назад. На фараонских памятниках - её символ пёс. Аллах упомянул именно эту звезду, потому что некоторые арабы поклонялись ей. Древние египтяне также поклонялись ей, потому что она появляется на востоке около середины июля до восхода солнца, что совпадало с разливом Нила в среднем Египте, т.е. с самым значительным событием года. Это событие, может быть, послужило определением продолжительности года впервые в истории человечества, поскольку появление этой звезды до восхода солнца происходит только раз в году. Её появление указывает на начало нового года]", "audioLink": ""}, {"text": "и что Он погубил первых адитов, народ Худа, и самудян, народ Салиха, и истребил их всех,", "audioLink": ""}, {"text": "и до этого Он погубил народ Нуха , который был ещё более несправедлив и совершил больше беззаконий, чем адиты и самудяне.", "audioLink": ""}, {"text": "Он - Тот, кто ниспроверг поверженные селения народа Лута.", "audioLink": ""}, {"text": "И эти селения постигло мучительное ужасное наказание. В какой же из милостей твоего Господа ты сомневаешься?!", "audioLink": ""}, {"text": "Этот Коран - увещевание, подобное древним увещеваниям, ниспосланным прежним народам.", "audioLink": ""}, {"text": "День воскресения уже близок, и никто, кроме Аллаха, не знает, когда он настанет.", "audioLink": ""}, {"text": "Неужели вы отвергаете всякую истину и удивляетесь Корану, отрицая его и насмешливо смеётесь, издеваясь, и не плачете, как те, кто искренне верует, а высокомерно забавляетесь?!", "audioLink": ""}, {"text": "Так падайте же ниц перед Аллахом, который ниспослал Коран людям как руководство к прямому пути, и поклоняйтесь только Ему - Всемогущ Он и Велик!", "audioLink": ""}]}