{"name": "سورة «القمر» 54", "translated_name": "Сура 54 «Аль-Камар 'Месяц'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 55 айатов. Первый айат этой суры обращает внимание слушателей на то, что Судный день уже близок, и предупреждает людей о нём. За этим айатом последовали айаты, показывающие, как относились неверные к чудесам, и их упрямство в отрицании посланника. В этих айатах посланнику Аллаха - да благословит его Аллах и приветствует! - повелено отвратиться от неверных и дать им отсрочку до того Дня, когда они выйдут из могил, словно рассеявшаяся саранча. Затем в айатах рассказываются некоторые истории прежних народов и их посланников и о постигшем их наказании. После каждой истории обращается внимание на то, что Коран облегчён для тех, кто ищет наставлений и поучений. В айатах делается заключение, что мекканские неверные не сильнее и не могущественнее прежних народов и что они не в безопасности от наказания. Сура завершается предупреждением упорствующих неверных об исходе в День, когда их вниз лицом поволокут в адский огонь и им будет сказано: 'Вкусите наказание адским огнём, который вы отвергали в земном мире'. В конце суры - утешение богобоязненным. Ведь для них уготованы райские сады и реки, в которых они будут вечно пребывать в почётном месте, в обители истины, у Великого, Всемогущего Господа - Аллаха.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "اقْتَرَبَتِ السَّاعَةُ وَانشَقَّ الْقَمَرُ", "audioLink": "https://falaq.ru/audio/quran/054001.ogg"}, {"text": "وَإِن يَرَوْا آيَةً يُعْرِضُوا وَيَقُولُوا سِحْرٌ مُّسْتَمِرٌّ", "audioLink": "https://falaq.ru/audio/quran/054002.ogg"}, {"text": "وَكَذَّبُوا وَاتَّبَعُوا أَهْوَاءهُمْ وَكُلُّ أَمْرٍ مُّسْتَقِرٌّ", "audioLink": "https://falaq.ru/audio/quran/054003.ogg"}, {"text": "وَلَقَدْ جَاءهُم مِّنَ الْأَنبَاء مَا فِيهِ مُزْدَجَرٌ", "audioLink": "https://falaq.ru/audio/quran/054004.ogg"}, {"text": "حِكْمَةٌ بَالِغَةٌ فَمَا تُغْنِ النُّذُرُ", "audioLink": "https://falaq.ru/audio/quran/054005.ogg"}, {"text": "فَتَوَلَّ عَنْهُمْ يَوْمَ يَدْعُ الدَّاعِ إِلَى شَيْءٍ نُّكُرٍ", "audioLink": "https://falaq.ru/audio/quran/054006.ogg"}, {"text": "خُشَّعًا أَبْصَارُهُمْ يَخْرُجُونَ مِنَ الْأَجْدَاثِ كَأَنَّهُمْ جَرَادٌ مُّنتَشِرٌ", "audioLink": "https://falaq.ru/audio/quran/054007.ogg"}, {"text": "مُّهْطِعِينَ إِلَى الدَّاعِ يَقُولُ الْكَافِرُونَ هَذَا يَوْمٌ عَسِرٌ", "audioLink": "https://falaq.ru/audio/quran/054008.ogg"}, {"text": "كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ فَكَذَّبُوا عَبْدَنَا وَقَالُوا مَجْنُونٌ وَازْدُجِرَ", "audioLink": "https://falaq.ru/audio/quran/054009.ogg"}, {"text": "فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانتَصِرْ", "audioLink": "https://falaq.ru/audio/quran/054010.ogg"}, {"text": "فَفَتَحْنَا أَبْوَابَ السَّمَاء بِمَاء مُّنْهَمِرٍ", "audioLink": "https://falaq.ru/audio/quran/054011.ogg"}, {"text": "وَفَجَّرْنَا الْأَرْضَ عُيُونًا فَالْتَقَى الْمَاء عَلَى أَمْرٍ قَدْ قُدِرَ", "audioLink": "https://falaq.ru/audio/quran/054012.ogg"}, {"text": "وَحَمَلْنَاهُ عَلَى ذَاتِ أَلْوَاحٍ وَدُسُرٍ", "audioLink": "https://falaq.ru/audio/quran/054013.ogg"}, {"text": "تَجْرِي بِأَعْيُنِنَا جَزَاء لِّمَن كَانَ كُفِرَ", "audioLink": "https://falaq.ru/audio/quran/054014.ogg"}, {"text": "وَلَقَد تَّرَكْنَاهَا آيَةً فَهَلْ مِن مُّدَّكِرٍ", "audioLink": "https://falaq.ru/audio/quran/054015.ogg"}, {"text": "فَكَيْفَ كَانَ عَذَابِي وَنُذُرِ", "audioLink": "https://falaq.ru/audio/quran/054016.ogg"}, {"text": "وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِن مُّدَّكِرٍ", "audioLink": "https://falaq.ru/audio/quran/054017.ogg"}, {"text": "كَذَّبَتْ عَادٌ فَكَيْفَ كَانَ عَذَابِي وَنُذُرِ", "audioLink": "https://falaq.ru/audio/quran/054018.ogg"}, {"text": "إِنَّا أَرْسَلْنَا عَلَيْهِمْ رِيحًا صَرْصَرًا فِي يَوْمِ نَحْسٍ مُّسْتَمِرٍّ", "audioLink": "https://falaq.ru/audio/quran/054019.ogg"}, {"text": "تَنزِعُ النَّاسَ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ مُّنقَعِرٍ", "audioLink": "https://falaq.ru/audio/quran/054020.ogg"}, {"text": "فَكَيْفَ كَانَ عَذَابِي وَنُذُرِ", "audioLink": "https://falaq.ru/audio/quran/054021.ogg"}, {"text": "وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِن مُّدَّكِرٍ", "audioLink": "https://falaq.ru/audio/quran/054022.ogg"}, {"text": "كَذَّبَتْ ثَمُودُ بِالنُّذُرِ", "audioLink": "https://falaq.ru/audio/quran/054023.ogg"}, {"text": "فَقَالُوا أَبَشَرًا مِّنَّا وَاحِدًا نَّتَّبِعُهُ إِنَّا إِذًا لَّفِي ضَلَالٍ وَسُعُرٍ", "audioLink": "https://falaq.ru/audio/quran/054024.ogg"}, {"text": "أَؤُلْقِيَ الذِّكْرُ عَلَيْهِ مِن بَيْنِنَا بَلْ هُوَ كَذَّابٌ أَشِرٌ", "audioLink": "https://falaq.ru/audio/quran/054025.ogg"}, {"text": "سَيَعْلَمُونَ غَدًا مَّنِ الْكَذَّابُ الْأَشِرُ", "audioLink": "https://falaq.ru/audio/quran/054026.ogg"}, {"text": "إِنَّا مُرْسِلُو النَّاقَةِ فِتْنَةً لَّهُمْ فَارْتَقِبْهُمْ وَاصْطَبِرْ", "audioLink": "https://falaq.ru/audio/quran/054027.ogg"}, {"text": "وَنَبِّئْهُمْ أَنَّ الْمَاء قِسْمَةٌ بَيْنَهُمْ كُلُّ شِرْبٍ مُّحْتَضَرٌ", "audioLink": "https://falaq.ru/audio/quran/054028.ogg"}, {"text": "فَنَادَوْا صَاحِبَهُمْ فَتَعَاطَى فَعَقَرَ", "audioLink": "https://falaq.ru/audio/quran/054029.ogg"}, {"text": "فَكَيْفَ كَانَ عَذَابِي وَنُذُرِ", "audioLink": "https://falaq.ru/audio/quran/054030.ogg"}, {"text": "إِنَّا أَرْسَلْنَا عَلَيْهِمْ صَيْحَةً وَاحِدَةً فَكَانُوا كَهَشِيمِ الْمُحْتَظِرِ", "audioLink": "https://falaq.ru/audio/quran/054031.ogg"}, {"text": "وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِن مُّدَّكِرٍ", "audioLink": "https://falaq.ru/audio/quran/054032.ogg"}, {"text": "كَذَّبَتْ قَوْمُ لُوطٍ بِالنُّذُرِ", "audioLink": "https://falaq.ru/audio/quran/054033.ogg"}, {"text": "إِنَّا أَرْسَلْنَا عَلَيْهِمْ حَاصِبًا إِلَّا آلَ لُوطٍ نَّجَّيْنَاهُم بِسَحَرٍ", "audioLink": "https://falaq.ru/audio/quran/054034.ogg"}, {"text": "نِعْمَةً مِّنْ عِندِنَا كَذَلِكَ نَجْزِي مَن شَكَرَ", "audioLink": "https://falaq.ru/audio/quran/054035.ogg"}, {"text": "وَلَقَدْ أَنذَرَهُم بَطْشَتَنَا فَتَمَارَوْا بِالنُّذُرِ", "audioLink": "https://falaq.ru/audio/quran/054036.ogg"}, {"text": "وَلَقَدْ رَاوَدُوهُ عَن ضَيْفِهِ فَطَمَسْنَا أَعْيُنَهُمْ فَذُوقُوا عَذَابِي وَنُذُرِ", "audioLink": "https://falaq.ru/audio/quran/054037.ogg"}, {"text": "وَلَقَدْ صَبَّحَهُم بُكْرَةً عَذَابٌ مُّسْتَقِرٌّ", "audioLink": "https://falaq.ru/audio/quran/054038.ogg"}, {"text": "فَذُوقُوا عَذَابِي وَنُذُرِ", "audioLink": "https://falaq.ru/audio/quran/054039.ogg"}, {"text": "وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِن مُّدَّكِرٍ", "audioLink": "https://falaq.ru/audio/quran/054040.ogg"}, {"text": "وَلَقَدْ جَاء آلَ فِرْعَوْنَ النُّذُرُ", "audioLink": "https://falaq.ru/audio/quran/054041.ogg"}, {"text": "كَذَّبُوا بِآيَاتِنَا كُلِّهَا فَأَخَذْنَاهُمْ أَخْذَ عَزِيزٍ مُّقْتَدِرٍ", "audioLink": "https://falaq.ru/audio/quran/054042.ogg"}, {"text": "أَكُفَّارُكُمْ خَيْرٌ مِّنْ أُوْلَئِكُمْ أَمْ لَكُم بَرَاءةٌ فِي الزُّبُرِ", "audioLink": "https://falaq.ru/audio/quran/054043.ogg"}, {"text": "أَمْ يَقُولُونَ نَحْنُ جَمِيعٌ مُّنتَصِرٌ", "audioLink": "https://falaq.ru/audio/quran/054044.ogg"}, {"text": "سَيُهْزَمُ الْجَمْعُ وَيُوَلُّونَ الدُّبُرَ", "audioLink": "https://falaq.ru/audio/quran/054045.ogg"}, {"text": "بَلِ السَّاعَةُ مَوْعِدُهُمْ وَالسَّاعَةُ أَدْهَى وَأَمَرُّ", "audioLink": "https://falaq.ru/audio/quran/054046.ogg"}, {"text": "إِنَّ الْمُجْرِمِينَ فِي ضَلَالٍ وَسُعُرٍ", "audioLink": "https://falaq.ru/audio/quran/054047.ogg"}, {"text": "يَوْمَ يُسْحَبُونَ فِي النَّارِ عَلَى وُجُوهِهِمْ ذُوقُوا مَسَّ سَقَرَ", "audioLink": "https://falaq.ru/audio/quran/054048.ogg"}, {"text": "إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ", "audioLink": "https://falaq.ru/audio/quran/054049.ogg"}, {"text": "وَمَا أَمْرُنَا إِلَّا وَاحِدَةٌ كَلَمْحٍ بِالْبَصَرِ", "audioLink": "https://falaq.ru/audio/quran/054050.ogg"}, {"text": "وَلَقَدْ أَهْلَكْنَا أَشْيَاعَكُمْ فَهَلْ مِن مُّدَّكِرٍ", "audioLink": "https://falaq.ru/audio/quran/054051.ogg"}, {"text": "وَكُلُّ شَيْءٍ فَعَلُوهُ فِي الزُّبُرِ", "audioLink": "https://falaq.ru/audio/quran/054052.ogg"}, {"text": "وَكُلُّ صَغِيرٍ وَكَبِيرٍ مُسْتَطَرٌ", "audioLink": "https://falaq.ru/audio/quran/054053.ogg"}, {"text": "إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ", "audioLink": "https://falaq.ru/audio/quran/054054.ogg"}, {"text": "فِي مَقْعَدِ صِدْقٍ عِندَ مَلِيكٍ مُّقْتَدِرٍ", "audioLink": "https://falaq.ru/audio/quran/054055.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Уже приблизился День воскресения, и месяц непременно расколется!", "audioLink": ""}, {"text": "Но даже если неверные увидят чудесное знамение, они не уверуют в него и скажут: 'Постоянное, последовательное колдовство!'", "audioLink": ""}, {"text": "Они отвергли посланников и последовали за тем, что им разукрасили их низменные желания и прихоти, а каждое дело обязательно имеет назначенный конец.", "audioLink": ""}, {"text": "Клянусь! Неверные узнали из вестей о прежних народах, фактах и знамениях во Вселенной то, что достаточно, чтобы удерживать их от неверия.", "audioLink": ""}, {"text": "То, что к ним пришло - великая мудрость, достигшая высшего предела. А какую пользу могут принести увещевания тем, кто отвратился от неё?!", "audioLink": ""}, {"text": "Так отвернись же от этих неверных, о Мухаммад, и жди Дня, когда зовущий по повелению Аллаха призовёт их к тягостному делу, ужасному для душ.", "audioLink": ""}, {"text": "Их взоры будут потуплены от сильного ужаса, они выйдут из могил, точно саранча, поспешно рассеявшаяся в своей многочисленности,", "audioLink": ""}, {"text": "стремительно устремляясь к зовущему, смотря на него униженно и покорно, не отрывая глаз. В День воскресения неверные скажут: 'Это - тяжкий,трудный День!'", "audioLink": ""}, {"text": "До мекканских неверных народ Нуха отверг своего посланника, не признав Нуха - Нашего раба и посланника, - обвинив его в одержимости. Они старались всеми средствами - причиняли ему зло и запугивали - помешать ему передать Послание и выполнить свою пророческую миссию.", "audioLink": ""}, {"text": "Тогда Нух, взывая к Аллаху, обратился к Нему с просьбой: 'Мой народ победил меня! Так отомсти им за меня!'", "audioLink": ""}, {"text": "Мы распахнули врата неба, и излилась с него вода потоками, и Мы разверзнули землю, и родники забили ключом, и слилась вода небес с земной водой и погубила неверных, как было предопределено Аллахом Всевышним.", "audioLink": ""}, {"text": "И Мы посадили Нуха в ковчег, сделанный из деревянных досок, соединённых волокнами, чтобы плыл он по воде по Нашей милости в награду Нуху, чей народ продолжал отвергать его пророческую миссию.", "audioLink": ""}, {"text": "И сделали Мы потопление неверных и спасение верующих назидательным примером. Но есть ли тот, кто этим поучается?", "audioLink": ""}, {"text": "Как мучительно было Моё наказание, и как грозны были Мои увещевания непокорным!", "audioLink": ""}, {"text": "Клянусь! Мы облегчили Коран, чтобы он стал назиданием и наставлением. Так есть ли тот, кому это послужило назиданием?", "audioLink": ""}, {"text": "Адиты отвергли своего посланника Худа. И как мучительно было Моё наказание, и как грозны были Мои увещевания непокорным!", "audioLink": ""}, {"text": "Мы наслали на них буйный, ревущий, холодный ветер в долгий злосчастный день. Этот вихрь вырывал людей из их домов и бросал их на землю мёртвыми, словно вырванные из земли стволы пальм.", "audioLink": ""}, {"text": "И как мучительно было Моё наказание, и как грозны были Мои увещевания непокорным!", "audioLink": ""}, {"text": "Поистине, Мы облегчили Коран, чтобы он стал назиданием и наставлением. Но есть ли тот, кому это послужило назиданием?", "audioLink": ""}, {"text": "Самудяне отвергли увещевания своего пророка Салиха,", "audioLink": ""}, {"text": "и сказали они: 'Неужели мы последуем за простым незнатным человеком из нас? Если мы последуем за ним, то, поистине, мы будем далёкими от истины и безумными'.", "audioLink": ""}, {"text": "Неужели именно ему ниспослано Откровение, а среди нас есть знатные люди, которые более, чем он, имеют прав на это?! Нет же! Он настоящий, заносчивый, неблагодарный лжец'.", "audioLink": ""}, {"text": "Скоро они узнают - в тот день, когда постигнет их наказание, - кто заносчивый неблагодарный лжец: они или посланник Салих?!", "audioLink": ""}, {"text": "Поистине, Мы пошлём им верблюдицу как знамение в поддержку Нашего посланника Салиха и как испытание для них. И ты, о Салих, наблюдай за ними и посмотри, что они сделают, и проявляй терпение, перенося от них зло, пока не придёт повеление Аллаха.", "audioLink": ""}, {"text": "И сообщи им, что они должны делиться с ней питьевой водой. Каждый из них должен приходить на водопой в установленный для него день.", "audioLink": ""}, {"text": "Самудяне призвали своего собрата, который взял свой меч и подрезал ей жилы. И как мучительно было Моё наказание, и как грозны были Мои увещевания непокорным!", "audioLink": ""}, {"text": "Мы послали на них только один вопль,сделавший их как хворост, который собирает желающий построить загон.", "audioLink": ""}, {"text": "Поистине, Мы облегчили Коран, чтобы он стал назиданием и наставлением. Но есть ли тот, кому это послужило назиданием?!", "audioLink": ""}, {"text": "Народ Лута отверг увещевания своего посланника.", "audioLink": ""}, {"text": "Мы послали на них сильный вихрь, который осыпал их камнями. Мы спасли только семью Лута от этого наказания в конце ночи, оказав им Нашу милость. Подобную великую милость Мы даруем в вознаграждение тому, кто был благодарен за Наши милости верой и повиновением.", "audioLink": ""}, {"text": "Лут увещевал свой народ, предупреждая его о Нашем мучительном наказании, но они сомневались в увещеваниях, отвергая его.", "audioLink": ""}, {"text": "Народ Лута хотел, чтобы он отдал им своих гостей для употребления. Мы лишили их зрения за то, что они хотели сделать, и им было сказано с издёвкой: 'Вкусите же Моё наказание и Мои увещевания!'", "audioLink": ""}, {"text": "Рано утром поразило их непреложное вечное наказание, и им было сказано: 'Вкусите Моё наказание и Мои увещевания!'", "audioLink": ""}, {"text": "Поистине, Мы облегчили Коран, чтобы он стал низиданием и наставлением. Но есть ли тот, кому это послужило назиданием!?", "audioLink": ""}, {"text": "К народу Фараона последовали друг за другом увещевания.", "audioLink": ""}, {"text": "Но они отвергли все Наши знамения и чудеса, с которыми пришли Наши посланники; тогда Мы их погубили, подвергнув наказанию Всесильного, Всемогущего, который властен над всем сущим.", "audioLink": ""}, {"text": "Неужели вы, о неверные, более сильные, чем прежние народы, которые были истреблены? Или прежние Писания содержат то, что избавляет вас от наказания?!", "audioLink": ""}, {"text": "Или эти неверные, может быть, скажут: 'Мы сильная, сплочённая, непобедимая группа и недоступны для врагов'?!", "audioLink": ""}, {"text": "Это сборище потерпит поражение и обратится в бегство.", "audioLink": ""}, {"text": "Нет же! День воскресения - установленный Час для их наказания, и в этот Час им будет ещё горше и ужаснее!", "audioLink": ""}, {"text": "Поистине, этих нечестивцев вместе с прежними постигнет гибель, и будут они подвергнуты мучениям пылающим адским огнём.", "audioLink": ""}, {"text": "В тот День, когда их будут тащить лицом вниз в адский огонь, им будет сказано: 'Вкусите адские муки и адский огонь'.", "audioLink": ""}, {"text": "Поистине, Мы сотворили всё сущее в должной мере согласно Нашей мудрости.", "audioLink": ""}, {"text": "А если Мы пожелаем что-то, то скажем лишь одно слово: 'Будь!' - и повеление в одно мгновение ока свершается.", "audioLink": ""}, {"text": "Мы погубили таких же неверных, как вы, но есть ли тот, кому это послужило назиданием?!", "audioLink": ""}, {"text": "Всё, что они делали в земном мире, записано в свитках и учтены в них все их деяния.", "audioLink": ""}, {"text": "Записаны все их деяния, без исключения: и малые и великие.", "audioLink": ""}, {"text": "Поистине, богобоязненные будут пребывать в великих райских садах с множеством рек,", "audioLink": ""}, {"text": "в почётном месте истины, где нет ни пустословия, ни греховных речей, у Великого, Всемогущего Господа'.", "audioLink": ""}]}