{"name": "سورة «المجادلة» 58", "translated_name": "Сура 58 «Аль-Муджадала 'Препирательство'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мединская сура) Во имя Аллаха Милостивого, Милосердного! Сура 'Препирательство' была ниспослана в Медине. Она состоит из 22 айатов. В начале суры рассказывается о женщине, которую муж запретил себе как родную мать. Затем разъясняется положение об искуплении (каффара), связанное с языческим обрядом 'аз-зихар' (когда муж запрещает себе жену, сказав: 'Ты мне запрещена как мать'). В этой суре Аллах во многих айатах порицает тех, кто противостоит Его религии, и предостерегает их от ведения тайных бесед, ведущих к грехам и вражде с мусульманами. Потом Всевышний указал мусульманам на этику беседы друг с другом и с посланником - до благословит его Аллах и приветствует! - и порицал мунафиков (лицемеров) за их дружбу с неверными, характеризуя их как последователей шайтана, понёсших убытки. В конце суры указывается на то, что верующие должны стараться снискать благосклонность Аллаха и Его посланника, предпочитая их даже своим отцам, сыновьям, братьям и родственникам. Аллах считал их преуспевшей партией - преуспевшими последователями Аллаха.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللَّهِ وَاللَّهُ يَسْمَعُ تَحَاوُرَكُمَا إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ", "audioLink": "https://falaq.ru/audio/quran/058001.ogg"}, {"text": "الَّذِينَ يُظَاهِرُونَ مِنكُم مِّن نِّسَائِهِم مَّا هُنَّ أُمَّهَاتِهِمْ إِنْ أُمَّهَاتُهُمْ إِلَّا اللَّائِي وَلَدْنَهُمْ وَإِنَّهُمْ لَيَقُولُونَ مُنكَرًا مِّنَ الْقَوْلِ وَزُورًا وَإِنَّ اللَّهَ لَعَفُوٌّ غَفُورٌ", "audioLink": "https://falaq.ru/audio/quran/058002.ogg"}, {"text": "وَالَّذِينَ يُظَاهِرُونَ مِن نِّسَائِهِمْ ثُمَّ يَعُودُونَ لِمَا قَالُوا فَتَحْرِيرُ رَقَبَةٍ مِّن قَبْلِ أَن يَتَمَاسَّا ذَلِكُمْ تُوعَظُونَ بِهِ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ", "audioLink": "https://falaq.ru/audio/quran/058003.ogg"}, {"text": "فَمَن لَّمْ يَجِدْ فَصِيَامُ شَهْرَيْنِ مُتَتَابِعَيْنِ مِن قَبْلِ أَن يَتَمَاسَّا فَمَن لَّمْ يَسْتَطِعْ فَإِطْعَامُ سِتِّينَ مِسْكِينًا ذَلِكَ لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتِلْكَ حُدُودُ اللَّهِ وَلِلْكَافِرِينَ عَذَابٌ أَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/058004.ogg"}, {"text": "إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ كُبِتُوا كَمَا كُبِتَ الَّذِينَ مِن قَبْلِهِمْ وَقَدْ أَنزَلْنَا آيَاتٍ بَيِّنَاتٍ وَلِلْكَافِرِينَ عَذَابٌ مُّهِينٌ", "audioLink": "https://falaq.ru/audio/quran/058005.ogg"}, {"text": "يَوْمَ يَبْعَثُهُمُ اللَّهُ جَمِيعًا فَيُنَبِّئُهُم بِمَا عَمِلُوا أَحْصَاهُ اللَّهُ وَنَسُوهُ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ", "audioLink": "https://falaq.ru/audio/quran/058006.ogg"}, {"text": "أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِن نَّجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِن ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُم بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/058007.ogg"}, {"text": "أَلَمْ تَرَ إِلَى الَّذِينَ نُهُوا عَنِ النَّجْوَى ثُمَّ يَعُودُونَ لِمَا نُهُوا عَنْهُ وَيَتَنَاجَوْنَ بِالْإِثْمِ وَالْعُدْوَانِ وَمَعْصِيَتِ الرَّسُولِ وَإِذَا جَاؤُوكَ حَيَّوْكَ بِمَا لَمْ يُحَيِّكَ بِهِ اللَّهُ وَيَقُولُونَ فِي أَنفُسِهِمْ لَوْلَا يُعَذِّبُنَا اللَّهُ بِمَا نَقُولُ حَسْبُهُمْ جَهَنَّمُ يَصْلَوْنَهَا فَبِئْسَ الْمَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/058008.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا تَنَاجَيْتُمْ فَلَا تَتَنَاجَوْا بِالْإِثْمِ وَالْعُدْوَانِ وَمَعْصِيَتِ الرَّسُولِ وَتَنَاجَوْا بِالْبِرِّ وَالتَّقْوَى وَاتَّقُوا اللَّهَ الَّذِي إِلَيْهِ تُحْشَرُونَ", "audioLink": "https://falaq.ru/audio/quran/058009.ogg"}, {"text": "إِنَّمَا النَّجْوَى مِنَ الشَّيْطَانِ لِيَحْزُنَ الَّذِينَ آمَنُوا وَلَيْسَ بِضَارِّهِمْ شَيْئًا إِلَّا بِإِذْنِ اللَّهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ", "audioLink": "https://falaq.ru/audio/quran/058010.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قِيلَ لَكُمْ تَفَسَّحُوا فِي الْمَجَالِسِ فَافْسَحُوا يَفْسَحِ اللَّهُ لَكُمْ وَإِذَا قِيلَ انشُزُوا فَانشُزُوا يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ", "audioLink": "https://falaq.ru/audio/quran/058011.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نَاجَيْتُمُ الرَّسُولَ فَقَدِّمُوا بَيْنَ يَدَيْ نَجْوَاكُمْ صَدَقَةً ذَلِكَ خَيْرٌ لَّكُمْ وَأَطْهَرُ فَإِن لَّمْ تَجِدُوا فَإِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/058012.ogg"}, {"text": "أَأَشْفَقْتُمْ أَن تُقَدِّمُوا بَيْنَ يَدَيْ نَجْوَاكُمْ صَدَقَاتٍ فَإِذْ لَمْ تَفْعَلُوا وَتَابَ اللَّهُ عَلَيْكُمْ فَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/058013.ogg"}, {"text": "أَلَمْ تَرَ إِلَى الَّذِينَ تَوَلَّوْا قَوْمًا غَضِبَ اللَّهُ عَلَيْهِم مَّا هُم مِّنكُمْ وَلَا مِنْهُمْ وَيَحْلِفُونَ عَلَى الْكَذِبِ وَهُمْ يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/058014.ogg"}, {"text": "أَعَدَّ اللَّهُ لَهُمْ عَذَابًا شَدِيدًا إِنَّهُمْ سَاء مَا كَانُوا يَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/058015.ogg"}, {"text": "اتَّخَذُوا أَيْمَانَهُمْ جُنَّةً فَصَدُّوا عَن سَبِيلِ اللَّهِ فَلَهُمْ عَذَابٌ مُّهِينٌ", "audioLink": "https://falaq.ru/audio/quran/058016.ogg"}, {"text": "لَن تُغْنِيَ عَنْهُمْ أَمْوَالُهُمْ وَلَا أَوْلَادُهُم مِّنَ اللَّهِ شَيْئًا أُوْلَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ", "audioLink": "https://falaq.ru/audio/quran/058017.ogg"}, {"text": "يَوْمَ يَبْعَثُهُمُ اللَّهُ جَمِيعًا فَيَحْلِفُونَ لَهُ كَمَا يَحْلِفُونَ لَكُمْ وَيَحْسَبُونَ أَنَّهُمْ عَلَى شَيْءٍ أَلَا إِنَّهُمْ هُمُ الْكَاذِبُونَ", "audioLink": "https://falaq.ru/audio/quran/058018.ogg"}, {"text": "اسْتَحْوَذَ عَلَيْهِمُ الشَّيْطَانُ فَأَنسَاهُمْ ذِكْرَ اللَّهِ أُوْلَئِكَ حِزْبُ الشَّيْطَانِ أَلَا إِنَّ حِزْبَ الشَّيْطَانِ هُمُ الْخَاسِرُونَ", "audioLink": "https://falaq.ru/audio/quran/058019.ogg"}, {"text": "إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُوْلَئِكَ فِي الأَذَلِّينَ", "audioLink": "https://falaq.ru/audio/quran/058020.ogg"}, {"text": "كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ", "audioLink": "https://falaq.ru/audio/quran/058021.ogg"}, {"text": "لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءهُمْ أَوْ أَبْنَاءهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُوْلَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُم بِرُوحٍ مِّنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ أُوْلَئِكَ حِزْبُ اللَّهِ أَلَا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ", "audioLink": "https://falaq.ru/audio/quran/058022.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Аллах внял словам женщины, которая препиралась с тобой о своём муже, давшем ей развод по языческому обычаю, и обращалась к Аллаху, взывая к Нему. Аллах слышал ваш разговор. Поистине, Он - Всеслышащий и Всевидящий [Передали, что Аус ибн ас-Самит обиделся на свою жену Хаулу бинт Салаба и сказал ей: 'Ты мне как хребет моей матери'. Это означало - по языческому обычаю у доисламских арабов, - что она уже запрещена ему как мать. Она сообщила об этом пророку - да благословит его Аллах и приветствует! Он сказал ей: 'Мне ничего не повелено относительно тебя, и я вижу ты ему уже запрещена'. Она препиралась с пророком - да благословит его Аллах и приветствует! - относительно этого мнения и жаловалась Аллаху Всевышнему на разлуку с мужем и потерю детей. Тогда же был ниспослан этот айат и три следующих за ним айата]!", "audioLink": ""}, {"text": "Те из вас, о верующие, которые называют своих жён 'хребтом своих матерей' и запрещают их себе, приравнивая их к своим матерям, - неправы. Ведь их жёны - не матери им. Их матери - только те женщины, которые их родили. А кто утверждает иное, тот говорит предосудительное, противоречащее здравому смыслу, и ложь, далёкую от истины. Поистине, Аллах - Снисходительный и Всепрощающий! Он прощает вам бывшие ваши грехи.", "audioLink": ""}, {"text": "Те, которые называют своих жён 'хребтом своих матерей', а потом, осознав свою ошибку, захотят возобновить брачную жизнь, должны освободить одного раба, прежде чем они снова коснутся друг друга. Аллах предписал вам освободить одного раба, чтобы это послужило вам назиданием, и вы бы больше не возвращались к этому. Аллах сведущ в том, что вы делаете!", "audioLink": ""}, {"text": "А кто не сможет освободить раба, тот должен поститься два месяца непрерывно, прежде чем они снова коснутся друг друга. А кто не сможет поститься, тот должен накормить шестьдесят бедняков. Мы предписали вам это, чтобы вы уверовали в Аллаха и в Его посланника и жили, руководствуясь этой верой. Это - предписания, начертанные Аллахом. Соблюдайте их и не нарушайте их, а для неверных - мучительное наказание!", "audioLink": ""}, {"text": "Те, которые противостоят Аллаху и Его посланнику, будут повержены и унижены, как были повержены и унижены предшествовавшие им народы. Мы ниспослали ясные знамения, доказывающие истину, а неверным, отрицающим эти знамения, уготовано унизительное наказание,", "audioLink": ""}, {"text": "в тот День, когда Аллах воскресит всех их и сообщит им о совершённых ими в земной жизни деяниях. Аллах наперечёт знает их, а они забыли. Ведь Аллах - Свидетель всего сущего и объемлет его!", "audioLink": ""}, {"text": "Разве ты не знаешь, что Аллах постигает Своим знанием всё то, что в небесах, и то, что на земле? Не бывает тайной беседы между тремя, чтобы Он не был четвёртым, ведая, о чём они беседуют; между пятью, чтобы Он не был шестым. Больше ли или меньше ли людей, чем было перечислено, тем не менее Он с ними, знает обо всём, о чём они ведут тайные беседы, где бы они ни были. Потом, в День воскресения, Он сообщит им обо всём, что они творили. Ведь Аллах - Всезнающий! Он полностью объемлет их деяния!", "audioLink": ""}, {"text": "Неужели ты, о посланник, не видел тех, которым запрещена тайная беседа, вызывающая сомнение в душе верующих, а они потом возвращаются к тому, что им было запрещено? Они вступают между собой в тайный грешный сговор, замышляя недоброе против посланника Аллаха, проявляя к нему вражду и неповиновение. А когда они приходят к тебе, то приветствуют тебя, произнося искажённые слова приветствия, - совсем не так, как приветствует тебя Аллах, и думают про себя: 'Отчего же Аллах не наказывает нас за то, что мы говорим, если Мухаммад настоящий посланник?' Довольно им геенны, куда они войдут и будут гореть в её огне. Плачевен их конец [Между мусульманами и иудеями Медины был заключён договор о перемирии. Когда же кто-либо из мусульман проходил мимо них, они начинали шептаться между собой, так что тот думал, что они сговариваются убить его или совершить враждебное действие против него. И тогда он возвращался назад. Пророк - да благословит его Аллах и приветствует! - запретил им тайные беседы, но они не прекратили их, а продолжали, несмотря на запрет. А когда они приходили к пророку - да благословит его Аллах и приветствует, - они желали ему смерти, облекая это в форму приветствия. Тогда был ниспослан этот айат]!", "audioLink": ""}, {"text": "О вы, которые уверовали в Аллаха и Его посланника! Когда вы втайне беседуете, то не ведите грешных, враждебных посланнику разговоров, направленных на неповиновение ему, а беседуйте, наставляя друг друга творить добро и отказываться от греховных деяний, и страшитесь Аллаха, к которому, а не к кому- либо другому, вы будете призваны после вашего воскрешения!", "audioLink": ""}, {"text": "Тайная беседа, вызывающая сомнение (в сердцах верующих), - порождение шайтана. Он разукрашивает её, чтобы печаль охватила сердца верующих. Но она не причинит им никакого вреда, если на то нет воли Аллаха. На Аллаха одного должны полагаться верующие!", "audioLink": ""}, {"text": "О вы, которые уверовали в Аллаха и Его посланника! Если вас просят дать друг другу место на собраниях, то уступите друг другу место, и Аллах даст вам место (в Своём милосердии и раю), а если попросят вас встать, то поднимитесь, и Аллах возвысит степенью искренних верующих, а также тех, которым дано знание. Аллах сведущ в том, что вы творите!", "audioLink": ""}, {"text": "О вы, которые уверовали в Аллаха и Его посланника! Когда вы желаете вести тайную беседу с посланником, то перед беседой раздайте милостыню. Это лучше для вас и чище для ваших сердец. А если вы не найдёте, что раздать в качестве милостыни, то Аллах - Прощающий и милосердие Его безгранично!", "audioLink": ""}, {"text": "Разве вы боитесь раздать милостыню перед тайной беседой с посланником Аллаха? Если вы не раздали милостыню, и Аллах простил вас, то регулярно и последовательно совершайте молитву, платите закят и повинуйтесь Аллаху и Его посланнику. Аллах объемлет ваши деяния, и Он воздаст вам за них!", "audioLink": ""}, {"text": "Неужели ты, о посланник, не видел лицемеров, вступавших в дружбу с теми людьми, на которых разгневался Аллах? Они не принадлежат ни к вам, ни к тем, с которыми они вступили в дружбу (т.е. ни к мусульманам, ни к иудеям). Они преднамеренно дают ложные клятвы.", "audioLink": ""}, {"text": "Аллах уготовил для этих лицемеров сильное, мучительное наказание. Поистине, скверно то, что они делают: лицемерят и дают ложные клятвы.", "audioLink": ""}, {"text": "Они прикрываются своими клятвами, чтобы избавиться от смерти, спасти своих детей от пленения, а своё имущество от того, чтобы оно не стало добычей. Таким образом они отвратили людей от пути Аллаха. Для них уготовано унизительное наказание!", "audioLink": ""}, {"text": "Ни имущество, ни дети ни в чём не избавят их от наказания Аллаха. Они - обитатели ада, в котором они будут вечно пребывать.", "audioLink": ""}, {"text": "В тот День, когда Аллах воскресит их всех, они будут клясться перед Ним, что они были верующими, как они клянутся сейчас перед вами. Они думают, что они хитры и полагают, что их хитрость поможет им. Поистине, они - наглые лжецы!", "audioLink": ""}, {"text": "Шайтан полностью овладел ими, так что они забыли поминать Аллаха и думать о Его величии. Они - последователи шайтана. Поистине, последователи шайтана понесли большой урон!", "audioLink": ""}, {"text": "Поистине, те, которые противостоят Аллаху и Его посланнику, будут в числе самых униженных!", "audioLink": ""}, {"text": "Аллах решил: 'Поистине, одержу победу Я и Мои посланники!' Поистине, Аллах Всемогущ и никто, кто бы он ни был, не может победить Его!", "audioLink": ""}, {"text": "Не найдёшь ты среди тех, которые уверовали в Аллаха и в Судный день, таких, которые обмениваются любезностями с врагами Аллаха и Его посланника, даже если это их отцы, дети, братья или родственники. Они не вступают в дружбу с тем, кто враждебен Аллаху. Аллах утвердил веру в их сердцах, оказал им Свою поддержку и введёт их в сады с текущими реками, где они будут вечно пребывать и наслаждаться блаженством. Аллах любит их, и они любят Его. Они - партия Аллаха. Поистине, партия Аллаха - преуспевшая!", "audioLink": ""}]}