{"name": "سورة «الحشر» 59", "translated_name": "Сура 59 «Аль-Хашр 'Собрание'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мединская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 24 айатов. Эта сура начинается с сообщения о том, что Аллаха восхваляет подобающим Ему образом всё, что в небесах, и всё, что на земле, отвергая от Него всё, что не подобает Ему, и о том, что Он - Великий, Непобедимый и Мудрый во всех Своих повелениях и предписаниях. Одним из доказательств его величия и мудрости то, о чём упоминается в этой суре: изгнание племени 'бану ан- Надир' - иудеев - из Медины. Они заключили договор о перемирии с пророком - да благословит его Аллах и приветствует! - после хиджры в Медину, согласно которому они должны были соблюдать нейтралитет и не выступать против него. Но когда мусульмане потерпели поражение при Уходе, иудеи нарушили свой обет, поддержав племя 'Курайш' против пророка - да благословит его Аллах и приветствует! Тогда он окружил их крепости, которые, как они надеялись, защитят их от мусульман. Но их надежды оказались напрасными. Они были побеждены и изгнаны пророком из Медины. Затем в суре указывается, как распределить 'аль- фай' (добычу, полученную без военных действий, без скачки на конях и т.д.). Она принадлежит Аллаху, посланнику, его родным, сиротам, бедным, путникам, нуждающимся мухаджирам, изгнанным из своих жилищ и лишившимся своего имущества Затем в суре речь идёт об ансарах (мединцах, принявших ислам) и их заслуге, которые, оказывая предпочтение мухаджирам (переселившимся из Мекки мусульманам) перед самими собой, отдавали им то, в чём сами нуждались. Далее в суре обращается внимание на обещания, данные лицемерами иудеям 'бану ан-Надир', сказавшими: 'Если вас изгонят, то мы отправимся вместе с вами; если с вами будут сражаться, то мы окажем вам помощь'. В суре обличается их ложь и обман относительно этих обещаний. Сура напоминает верующим о том, что они должны быть богобоязненными и быть готовыми к завтрашнему дню и ко Дню воскресения; они не должны уподобиться тем, которые отвратились от Аллаха, за что Он заставил их забыть самих себя. В конце суры указывается на великое значение Корана и его огромное влияние, поскольку Коран ниспослал Аллах, кроме которого нет никакого божества и который обладает 'аль - асма аль- хусна' (прекрасными именами).", "verses": [
    {"text": "", "audioLink": ""}, {"text": "سَبَّحَ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ", "audioLink": "https://falaq.ru/audio/quran/059001.ogg"}, {"text": "هُوَ الَّذِي أَخْرَجَ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ مِن دِيَارِهِمْ لِأَوَّلِ الْحَشْرِ مَا ظَنَنتُمْ أَن يَخْرُجُوا وَظَنُّوا أَنَّهُم مَّانِعَتُهُمْ حُصُونُهُم مِّنَ اللَّهِ فَأَتَاهُمُ اللَّهُ مِنْ حَيْثُ لَمْ يَحْتَسِبُوا وَقَذَفَ فِي قُلُوبِهِمُ الرُّعْبَ يُخْرِبُونَ بُيُوتَهُم بِأَيْدِيهِمْ وَأَيْدِي الْمُؤْمِنِينَ فَاعْتَبِرُوا يَا أُولِي الْأَبْصَارِ", "audioLink": "https://falaq.ru/audio/quran/059002.ogg"}, {"text": "وَلَوْلَا أَن كَتَبَ اللَّهُ عَلَيْهِمُ الْجَلَاء لَعَذَّبَهُمْ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابُ النَّارِ", "audioLink": "https://falaq.ru/audio/quran/059003.ogg"}, {"text": "ذَلِكَ بِأَنَّهُمْ شَاقُّوا اللَّهَ وَرَسُولَهُ وَمَن يُشَاقِّ اللَّهَ فَإِنَّ اللَّهَ شَدِيدُ الْعِقَابِ", "audioLink": "https://falaq.ru/audio/quran/059004.ogg"}, {"text": "مَا قَطَعْتُم مِّن لِّينَةٍ أَوْ تَرَكْتُمُوهَا قَائِمَةً عَلَى أُصُولِهَا فَبِإِذْنِ اللَّهِ وَلِيُخْزِيَ الْفَاسِقِينَ", "audioLink": "https://falaq.ru/audio/quran/059005.ogg"}, {"text": "وَمَا أَفَاء اللَّهُ عَلَى رَسُولِهِ مِنْهُمْ فَمَا أَوْجَفْتُمْ عَلَيْهِ مِنْ خَيْلٍ وَلَا رِكَابٍ وَلَكِنَّ اللَّهَ يُسَلِّطُ رُسُلَهُ عَلَى مَن يَشَاء وَاللَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/059006.ogg"}, {"text": "مَّا أَفَاء اللَّهُ عَلَى رَسُولِهِ مِنْ أَهْلِ الْقُرَى فَلِلَّهِ وَلِلرَّسُولِ وَلِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ كَيْ لَا يَكُونَ دُولَةً بَيْنَ الْأَغْنِيَاء مِنكُمْ وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ", "audioLink": "https://falaq.ru/audio/quran/059007.ogg"}, {"text": "لِلْفُقَرَاء الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِن دِيارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا وَيَنصُرُونَ اللَّهَ وَرَسُولَهُ أُوْلَئِكَ هُمُ الصَّادِقُونَ", "audioLink": "https://falaq.ru/audio/quran/059008.ogg"}, {"text": "وَالَّذِينَ تَبَوَّؤُوا الدَّارَ وَالْإِيمَانَ مِن قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِّمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ", "audioLink": "https://falaq.ru/audio/quran/059009.ogg"}, {"text": "وَالَّذِينَ جَاؤُوا مِن بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/059010.ogg"}, {"text": "أَلَمْ تَر إِلَى الَّذِينَ نَافَقُوا يَقُولُونَ لِإِخْوَانِهِمُ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلَا نُطِيعُ فِيكُمْ أَحَدًا أَبَدًا وَإِن قُوتِلْتُمْ لَنَنصُرَنَّكُمْ وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ", "audioLink": "https://falaq.ru/audio/quran/059011.ogg"}, {"text": "لَئِنْ أُخْرِجُوا لَا يَخْرُجُونَ مَعَهُمْ وَلَئِن قُوتِلُوا لَا يَنصُرُونَهُمْ وَلَئِن نَّصَرُوهُمْ لَيُوَلُّنَّ الْأَدْبَارَ ثُمَّ لَا يُنصَرُونَ", "audioLink": "https://falaq.ru/audio/quran/059012.ogg"}, {"text": "لَأَنتُمْ أَشَدُّ رَهْبَةً فِي صُدُورِهِم مِّنَ اللَّهِ ذَلِكَ بِأَنَّهُمْ قَوْمٌ لَّا يَفْقَهُونَ", "audioLink": "https://falaq.ru/audio/quran/059013.ogg"}, {"text": "لَا يُقَاتِلُونَكُمْ جَمِيعًا إِلَّا فِي قُرًى مُّحَصَّنَةٍ أَوْ مِن وَرَاء جُدُرٍ بَأْسُهُمْ بَيْنَهُمْ شَدِيدٌ تَحْسَبُهُمْ جَمِيعًا وَقُلُوبُهُمْ شَتَّى ذَلِكَ بِأَنَّهُمْ قَوْمٌ لَّا يَعْقِلُونَ", "audioLink": "https://falaq.ru/audio/quran/059014.ogg"}, {"text": "كَمَثَلِ الَّذِينَ مِن قَبْلِهِمْ قَرِيبًا ذَاقُوا وَبَالَ أَمْرِهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/059015.ogg"}, {"text": "كَمَثَلِ الشَّيْطَانِ إِذْ قَالَ لِلْإِنسَانِ اكْفُرْ فَلَمَّا كَفَرَ قَالَ إِنِّي بَرِيءٌ مِّنكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/059016.ogg"}, {"text": "فَكَانَ عَاقِبَتَهُمَا أَنَّهُمَا فِي النَّارِ خَالِدَيْنِ فِيهَا وَذَلِكَ جَزَاء الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/059017.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/059018.ogg"}, {"text": "وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنسَاهُمْ أَنفُسَهُمْ أُوْلَئِكَ هُمُ الْفَاسِقُونَ", "audioLink": "https://falaq.ru/audio/quran/059019.ogg"}, {"text": "لَا يَسْتَوِي أَصْحَابُ النَّارِ وَأَصْحَابُ الْجَنَّةِ أَصْحَابُ الْجَنَّةِ هُمُ الْفَائِزُونَ", "audioLink": "https://falaq.ru/audio/quran/059020.ogg"}, {"text": "لَوْ أَنزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَّرَأَيْتَهُ خَاشِعًا مُّتَصَدِّعًا مِّنْ خَشْيَةِ اللَّهِ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/059021.ogg"}, {"text": "هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ", "audioLink": "https://falaq.ru/audio/quran/059022.ogg"}, {"text": "هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ", "audioLink": "https://falaq.ru/audio/quran/059023.ogg"}, {"text": "هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاء الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ", "audioLink": "https://falaq.ru/audio/quran/059024.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Аллаха хвалит всё, что в небесах и на земле подобающим Ему образом, отвергая от Него всё, что не подобает Ему. Он - Всемогущий и над всякой вещью властен! Он мудр в том, что решает и вершит!", "audioLink": ""}, {"text": "Он - Тот, кто вывел тех из обладателей Писания, кто не уверовал - иудеи бану ан-Надир -, из их жилищ при первом их изгнании с Аравийского полуострова. А вы, о мусульмане, не думали, что они выйдут из своих жилищ, поскольку они были очень сильны. Они же думали, что их крепости защитят их от Аллаха. Но Аллах наказал их оттуда, откуда они не ожидали, и вселил в их сердца сильный страх. Они разрушают свои дома собственными руками, чтобы они стали непригодными для жилья, и руками верующих, которые хотели уничтожить их крепости. Пусть то, что постигло 'бану ан-Надир' будет назиданием для вас, о обладающие здравым разумом!", "audioLink": ""}, {"text": "Если бы Аллах не предписал им унизительного выселения из их жилищ, то подверг бы их в этой жизни наказанию, сильнее выселения. А для них, кроме изгнания из их жилищ, в будущей жизни уготовано наказание адским огнём.", "audioLink": ""}, {"text": "То, что постигло их в этой жизни и постигнет их в жизни будущей, - наказание за то, что они упорствовали в своей вражде к Аллаху и Его посланнику. А кто противостоит Аллаху, тот не избежит Его наказания. Поистине, Аллах силён в наказании!", "audioLink": ""}, {"text": "О мусульмане, те пальмы, которые вы срубили или оставили нетронутыми, - то по изволению Аллаха и ничего вам за это не будет. Это - чтобы Он усилил мощь верующих и вверг в позор нечестивцев, которые отвратились от религии Аллаха.", "audioLink": ""}, {"text": "Вам не приходилось гнать ни коней, ни верблюдов, чтобы завладеть добычей (имуществом 'бану ан- Надир'), которой Аллах одарил Своего посланника. Но Аллах даёт власть Своим посланникам, над кем пожелает из Своих рабов, без сражения. Аллах над всякой вещью властен!", "audioLink": ""}, {"text": "То, что Аллах даровал Своему посланнику как добычу из имущества обитателей селений, и для этого не приходилось гнать ни лошадей ни верблюдов, принадлежит Аллаху и Его посланнику, родным (посланника), сиротам, бедным и путникам, чтобы это имущество не досталось только богатым. Придерживайтесь и выполняйте то, что приказал вам посланник Аллаха, и удерживайтесь от того, что он запретил вам, и будьте богобоязненными, и страшитесь гнева Аллаха. Поистине, Аллах силён в наказании!", "audioLink": ""}, {"text": "Из того, чем Аллах одарил Своего посланника, - из имущества обитателей селений, - надо дать также бедным мухаджирам, которые были изгнаны из своих жилищ и лишились своего имущества в поисках щедрости от Аллаха и Его благосклонности. Они борются за религию Аллаха, поддерживают Его посланника своей жизнью и имуществом. Эти мухаджиры - истинно верующие!", "audioLink": ""}, {"text": "Ансары, прибывшие и обосновавшиеся в Медине, искренне уверовали до того, как мухаджиры прибыли в неё, любят тех из мусульман, которые переселились из Мекки к ним. Они не испытывают в своих душах никакой зависти к мухаджирам за то, что им дано из добычи. Они отдают предпочтение мухаджирам перед самими собой, если даже они сами терпят нужду. А кто избавится с помощью Аллаха от своей алчности, тот преуспевший и достигнет всего, что желает!", "audioLink": ""}, {"text": "А верующие, которые придут в этой жизни после мухаджиров и ансаров, скажут: 'Господи наш! Прости грехи нам и нашим братьям, которые уверовали до нас, и не вселяй в наши сердца злобы к тем, которые уверовали! Господи наш! Поистине, Твоё милосердие и Твоя милость безграничны!'", "audioLink": ""}, {"text": "Разве ты не смотрел с удивлением на лицемеров? Они повторяют своим неуверовавшим братьям из обладателей Писания (бану ан-Надир): 'Клянёмся Аллахом! Если вас заставят покинуть Медину, то мы отправимся вместе с вами, и мы никогда не подчинимся ничьему приказу воевать против вас. Если мусульмане будут сражаться с вами, то мы поддержим вас'. Но Аллах свидетельствует, что данные ими обещания - ложь.", "audioLink": ""}, {"text": "Если иудеи будут изгнаны, то лицемеры не выйдут вместе с ними; если кто-нибудь будет сражаться против них, то лицемеры не окажут им помощи; а если и помогут, то обратятся в бегство, и те будут побеждены.", "audioLink": ""}, {"text": "Ведь вы, о мусульмане, вселяете в сердца лицемеров и иудеев больше страха, чем Аллах, поскольку они не знают истинной веры.", "audioLink": ""}, {"text": "Иудеи не будут сражаться с вами все вместе, кроме как в крепостях или из-за укреплённых стен, которыми они прикрываются. Их вражда друг к другу очень сильна. Ты думаешь, что они едины, но их сердца разъединены. Они обладают этими качествами, потому что они не понимают последствий того, что они делают.", "audioLink": ""}, {"text": "Иудеи 'бану ан-Надир' подобны неуверовавшим, которые были до них недавно: они вкусили мучительное наказание в этой жизни за то, что они не уверовали и нарушили свои обеты, а в будущей жизни им уготованы муки ещё страшнее.", "audioLink": ""}, {"text": "Лицемеры, подбившие иудеев 'бану ан-Надир' на бунт против посланника Аллаха, подобны шайтану, соблазнившему человека отвратиться от веры, сказав ему: 'Будь неверным!' А когда человек стал неверным, он сказал ему: 'Я отрекаюсь от тебя. Я страшусь Аллаха, Господа миров!'", "audioLink": ""}, {"text": "Воздаянием для шайтана и тех, кого он соблазнил, - адский огонь, где они вечно пребудут. Такое вечное пребывание в адском огне - воздаяние нечестивцам, отклонившимся от пути истины!", "audioLink": ""}, {"text": "О вы, которые уверовали! Избавьтесь от наказания Аллаха, повинуясь Ему, и пусть каждый человек подумает, какие дела он уготовил на завтра (т.е. на День воскресения), и будьте богобоязненными! Поистине, Аллах объемлет всё, что вы делаете, и воздаст вам за ваши деяния!", "audioLink": ""}, {"text": "Не будьте, о верующие, подобны тем, которые забыли права Аллаха, не выполняя свой долг перед Ним, за что Он заставил их забыть самих себя, ниспослав на них беды, и они не знали, что полезно для них, а что вредно. Это - те, которые не повиновались Аллаху.", "audioLink": ""}, {"text": "Не могут быть равны обитатели ада, подвергаемые наказанию, и облагодетельствованные обитатели рая. Обитатели рая - и только они - преуспевшие, достигшие всего, что они желали!", "audioLink": ""}, {"text": "Если бы Мы ниспослали этот Коран на какую-либо громадную гору, то ты увидел бы, что она, несмотря на её прочность, смиренно раскололась от страха перед Аллахом. Эти притчи Мы приводим людям, - может быть, они осознают последствия своих деяний!", "audioLink": ""}, {"text": "Он - Аллах, который заслуживает, чтобы только Ему истинно поклонялись. Нет никакого божества, кроме Него! Он знает скрытое и явное! Он - Милостивый и Милосердный!", "audioLink": ""}, {"text": "Он - Аллах, нет никакого божества, кроме Него. Он - истинный Властитель, которому принадлежит всё. Он - совершенный, свободный от любого недостатка и от всего, что не подобает Его величию. Он поддерживает Своих посланников, ниспосылая им чудеса и знамения. Он наблюдает за каждой вещью. Он - Победитель, который над всем сущим властен. Он - Всемогущий, Всевластный и Великий, превыше того, что не подобает Его совершенству и величию, и чему они поклоняются наряду с Ним.", "audioLink": ""}, {"text": "Он - Аллах, Творец, который сотворил все вещи из небытия без подобия и создал их наилучшим образом. Он придаёт вещам облик, который Он пожелает. Он - Обладатель 'аль - асма - аль - хусна' (самых прекрасных имён)! Его славит то, что в небесах и на земле, отвергая от Него всё, что не подобает Его величию. Он - Великий, Всемогущий, Мудрый во всём, что устроил и предписал!", "audioLink": ""}]}