{"name": "سورة «الصف» 61", "translated_name": "Сура 61 «Ас-Сафф 'Ряды'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мединская сура) Во имя Аллаха Милостивого, Милосердного! Сура 'Ряды' ниспослана в Медине. Она состоит из 14 айатов. В начале суры говорится, что Аллаха славит всё, что в небесах, и всё, что на земле. Не подобает верующим говорить то, чего они не делают. Поистине, Аллаху угодно, чтобы верующие сплотились и стали как одна рука. В суре устами двух благородных посланников - Мусы и Исы - да будет им благословение и мир! - сыны Исраила были объявлены упрямыми неверными и заклеймены за то, что они хотят затушить Свет религии Аллаха, но Аллах завершает Свою религию. В этой суре содержится обещание Аллаха, а Его обещание - истина, сделать Свою религию превыше остальных религий, даже если это ненавистно многобожникам. В конце суры содержится призыв к верующим бороться за веру на пути Аллаха, жертвуя своим имуществом и жизнью. Верующим обещано прощение Аллаха, рай и ещё другое преуспевание, которого они желают: помощь от Аллаха и близкая победа, а также содержится призыв к верующим защитить религию Аллаха, как сделали апостолы - последователи Исы, сына Марйам, указывая, что Аллах поддерживает верующих Своей помощью, что Он властен над всем сущим и обладает совершенной мудростью.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "سَبَّحَ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ", "audioLink": "https://falaq.ru/audio/quran/061001.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آَمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ", "audioLink": "https://falaq.ru/audio/quran/061002.ogg"}, {"text": "كَبُرَ مَقْتًا عِندَ اللَّهِ أَن تَقُولُوا مَا لَا تَفْعَلُونَ", "audioLink": "https://falaq.ru/audio/quran/061003.ogg"}, {"text": "إِنَّ اللَّهَ يُحِبُّ الَّذِينَ يُقَاتِلُونَ فِي سَبِيلِهِ صَفًّا كَأَنَّهُم بُنيَانٌ مَّرْصُوصٌ", "audioLink": "https://falaq.ru/audio/quran/061004.ogg"}, {"text": "وَإِذْ قَالَ مُوسَى لِقَوْمِهِ يَا قَوْمِ لِمَ تُؤْذُونَنِي وَقَد تَّعْلَمُونَ أَنِّي رَسُولُ اللَّهِ إِلَيْكُمْ فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ", "audioLink": "https://falaq.ru/audio/quran/061005.ogg"}, {"text": "وَإِذْ قَالَ عِيسَى ابْنُ مَرْيَمَ يَا بَنِي إِسْرَائِيلَ إِنِّي رَسُولُ اللَّهِ إِلَيْكُم مُّصَدِّقًا لِّمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِن بَعْدِي اسْمُهُ أَحْمَدُ فَلَمَّا جَاءهُم بِالْبَيِّنَاتِ قَالُوا هَذَا سِحْرٌ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/061006.ogg"}, {"text": "وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ الْكَذِبَ وَهُوَ يُدْعَى إِلَى الْإِسْلَامِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/061007.ogg"}, {"text": "يُرِيدُونَ لِيُطْفِؤُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ", "audioLink": "https://falaq.ru/audio/quran/061008.ogg"}, {"text": "هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ", "audioLink": "https://falaq.ru/audio/quran/061009.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آَمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنجِيكُم مِّنْ عَذَابٍ أَلِيمٍ", "audioLink": "https://falaq.ru/audio/quran/061010.ogg"}, {"text": "تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنفُسِكُمْ ذَلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/061011.ogg"}, {"text": "يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ", "audioLink": "https://falaq.ru/audio/quran/061012.ogg"}, {"text": "وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِّنَ اللَّهِ وَفَتْحٌ قَرِيبٌ وَبَشِّرِ الْمُؤْمِنِينَ", "audioLink": "https://falaq.ru/audio/quran/061013.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آَمَنُوا كُونوا أَنصَارَ اللَّهِ كَمَا قَالَ عِيسَى ابْنُ مَرْيَمَ لِلْحَوَارِيِّينَ مَنْ أَنصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنصَارُ اللَّهِ فَآَمَنَت طَّائِفَةٌ مِّن بَنِي إِسْرَائِيلَ وَكَفَرَت طَّائِفَةٌ فَأَيَّدْنَا الَّذِينَ آَمَنُوا عَلَى عَدُوِّهِمْ فَأَصْبَحُوا ظَاهِرِينَ", "audioLink": "https://falaq.ru/audio/quran/061014.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Аллаха славит всё, что в небесах, и всё, что на земле, отвергая от Него всё, что не подобает Ему. Только Он непобедим, властен над всем сущим и обладает совершенной мудростью.", "audioLink": ""}, {"text": "О вы, которые уверовали! Почему вы говорите то, чего вы не делаете, и не выполняете своих обещаний?", "audioLink": ""}, {"text": "Аллах сильно ненавидит, когда вы говорите то, чего вы не делаете.", "audioLink": ""}, {"text": "Поистине, Аллах любит тех, кто сплочёнными рядами сражается за Его Слово, будто они - прочное строение.", "audioLink": ""}, {"text": "Вспомни, о Мухаммад, как Муса сказал своему народу: 'О народ мой! Почему вы причиняете мне вред, хотя вы знаете, что я - посланник Аллаха к вам?' Когда они, упорствуя, отклонились от истины, Аллах отвратил их сердца от прямого пути. Ведь Аллах не ведёт по прямому пути тех, которые не повинуются Ему.", "audioLink": ""}, {"text": "И вспомни, как сказал Иса, сын Марйам: 'О сыны Исраила! Я - посланник Аллаха к вам, подтверждающий истину того, что было ниспослано в Торе до меня и благовествующий о том, что после меня явится посланник, имя которому Ахмад'. А когда к ним с ясными знамениями явился посланник, о котором им было сообщено, они сказали: 'То, с чем ты пришёл к нам - явное колдовство'.", "audioLink": ""}, {"text": "Кто же грешнее того, кто измышляет на Аллаха ложь, когда его призывают к исламу, - религии истины и блага? Аллах не ведёт на прямой путь тех, которые упорствуют в своей нечестивости.", "audioLink": ""}, {"text": "Сыны Исраила измышляют на Аллаха ложь, чтобы затушить Свет Его религии своими устами. Они подобны тому, кто хочет затушить свет солнца, дунув один раз. Аллах, завершив Свою религию, доводит Свой Свет до совершенства, как бы ни было это ненавистно неверующим.", "audioLink": ""}, {"text": "Аллах - Тот, который послал Своего посланника Мухаммада с Кораном - руководством для людей к прямому пути - и с исламом, религией истины, чтобы возвысить её превыше всех религий, даже если это ненавистно многобожникам.", "audioLink": ""}, {"text": "О вы, которые уверовали! Не указать ли вам на прибыльную торговлю, которая спасёт вас от мучительного наказания?", "audioLink": ""}, {"text": "Это - твёрдо придерживаться веры в Аллаха и Его посланника, бороться на пути Аллаха своим имуществом и своей жизнью. Это - лучшее для вас, если вы знаете!", "audioLink": ""}, {"text": "Если вы уверуете и будете бороться на пути Аллаха, Он простит вам грехи и введёт вас в райские сады, где текут реки, и поселит вас в благих жилищах в райских садах вечности. Такое воздаяние - великое преуспевание!", "audioLink": ""}, {"text": "И ещё для вас, о верующие, другая милость, которую вы любите: помощь от Аллаха и близкая победа, благом которой вы будете наслаждаться. Обрадуй, о Мухаммад, верующих этим воздаянием!", "audioLink": ""}, {"text": "О вы, которые уверовали! Защищайте религию Аллаха, если Его посланник призовёт вас быть его помощниками, подобно апостолам Исы, которые были защитниками религии Аллаха, когда он спросил: 'Кто мои помощники на пути Аллаха?' И уверовала тогда одна часть из сынов Исраила в Ису, а другая часть не уверовала. Мы поддержали тех, которые уверовали, против их неверных врагов, и тогда они благодаря Нашей поддержке оказались победителями.", "audioLink": ""}]}