{"name": "سورة «الجمعة» 62", "translated_name": "Сура 62 «Аль-Джуму\"а 'День пятничной молитвы'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мединская сура) Во имя Аллаха Милостивого, Милосердного! Сура 'Аль-Джуму\"а' ('День пятничной молитвы') ниспослана в Медине. Она состоит из 11 айатов. В начале суры Аллах Всевышний говорит о том, что Его прославляет всё, что в небесах, и всё, что на земле. Аллах Велик! Он проявил милость к неграмотным арабам, соблаговолив направить к ним посланником одного из них, чтобы он учил их Корану и основам религии и очищал их (от многобожия и грехов). Это милость Аллаха, которую Он дарует, кому пожелает. Аллах Всевышний порицал иудеев за то, что они отказались придерживаться Торы, хотя они знают её заветы. Он осудил их за то, что они возомнили себя самыми близкими, помимо прочих людей, к Аллаху, и бросил им вызов пожелать себе смерти, если они правдивы. В конце суры Аллах приказал верующим, услышав призыв на молитву, устремляться к совершению пятничной молитвы, оставив все торговые дела. А после завершения пятничной молитвы верующим надо разойтись по земле, ища милости Аллаха. Аллах Всевышний порицает верующих за то, что торговля или развлечения отвлекают их от пятничной проповеди. Всевышний обещал им удел, а Он - наилучший из тех, кто даёт удел!", "verses": [
    {"text": "", "audioLink": ""}, {"text": "يُسَبِّحُ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ الْمَلِكِ الْقُدُّوسِ الْعَزِيزِ الْحَكِيمِ", "audioLink": "https://falaq.ru/audio/quran/062001.ogg"}, {"text": "هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِّنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُوا مِن قَبْلُ لَفِي ضَلَالٍ مُّبِينٍ", "audioLink": "https://falaq.ru/audio/quran/062002.ogg"}, {"text": "وَآخَرِينَ مِنْهُمْ لَمَّا يَلْحَقُوا بِهِمْ وَهُوَ الْعَزِيزُ الْحَكِيمُ", "audioLink": "https://falaq.ru/audio/quran/062003.ogg"}, {"text": "ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَن يَشَاء وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ", "audioLink": "https://falaq.ru/audio/quran/062004.ogg"}, {"text": "مَثَلُ الَّذِينَ حُمِّلُوا التَّوْرَاةَ ثُمَّ لَمْ يَحْمِلُوهَا كَمَثَلِ الْحِمَارِ يَحْمِلُ أَسْفَارًا بِئْسَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِ اللَّهِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/062005.ogg"}, {"text": "قُلْ يَا أَيُّهَا الَّذِينَ هَادُوا إِن زَعَمْتُمْ أَنَّكُمْ أَوْلِيَاء لِلَّهِ مِن دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ إِن كُنتُمْ صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/062006.ogg"}, {"text": "وَلَا يَتَمَنَّوْنَهُ أَبَدًا بِمَا قَدَّمَتْ أَيْدِيهِمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/062007.ogg"}, {"text": "قُلْ إِنَّ الْمَوْتَ الَّذِي تَفِرُّونَ مِنْهُ فَإِنَّهُ مُلَاقِيكُمْ ثُمَّ تُرَدُّونَ إِلَى عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/062008.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِي لِلصَّلَاةِ مِن يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/062009.ogg"}, {"text": "فَإِذَا قُضِيَتِ الصَّلَاةُ فَانتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِن فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَّعَلَّكُمْ تُفْلِحُونَ", "audioLink": "https://falaq.ru/audio/quran/062010.ogg"}, {"text": "وَإِذَا رَأَوْا تِجَارَةً أَوْ لَهْوًا انفَضُّوا إِلَيْهَا وَتَرَكُوكَ قَائِمًا قُلْ مَا عِندَ اللَّهِ خَيْرٌ مِّنَ اللَّهْوِ وَمِنَ التِّجَارَةِ وَاللَّهُ خَيْرُ الرَّازِقِينَ", "audioLink": "https://falaq.ru/audio/quran/062011.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Всё, что в небесах, и всё, что на земле славит Аллаха, отвергая от Него то, что не подобает Ему. Ему принадлежит всё, и Он, бесспорно, Властелин всего сущего. Он абсолютно свободен от всякого недостатка. Он - Всесильный! Никто и ничто не противостоит Его воле! Он - Обладатель совершенной мудрости!", "audioLink": ""}, {"text": "Аллах - Тот, кто послал к неграмотным арабам посланника из них, чтобы тот читал им ниспосланные Аллахом айаты, очищал их от скверных вероучений и моралей, учил их Корану и основам религии. Ведь до этого они были в явном заблуждении, отклоняясь от истины,", "audioLink": ""}, {"text": "и послал его (Мухаммада) к другим, которых ещё нет, но они будут. Только Он, Всемогущий, властен над всем сущим и обладает совершенной мудростью в том, что Он вершит.", "audioLink": ""}, {"text": "Направление посланника - милость Аллаха, которой Он одаривает, кого пожелает из Своих рабов. И только Он обладает великой милостью!", "audioLink": ""}, {"text": "Те иудеи, которых учили Торе и которым повелено руководствоваться ею, но которые не соблюдали её заветов, подобны ослу, несущему книги и не знающему их содержания. Скверны подобные люди, отрицающие айаты Аллаха! Ведь Аллах не направляет к прямому пути нечестивцев!", "audioLink": ""}, {"text": "Скажи, о Мухаммад: 'О вы, которые стали иудеями! Коль вы ложно полагаете, что вы - самые близкие к Аллаху, помимо всех других людей, то пожелайте от Аллаха себе смерти, если вы правдивы, полагая, что Аллах любит вас больше других людей!'", "audioLink": ""}, {"text": "Аллах сказал: 'Ни один иудей никогда не пожелает себе смерти из-за неверия и нечестивых деяний. Ведь Аллах знает неблагочестивых!'", "audioLink": ""}, {"text": "Скажи: 'Поистине, нет спасения от смерти, от которой вы бежите. Она непременно постигнет вас, потом вы будете возвращены к Тому, кто знает сокровенное и явное, и Он сообщит вам то, что вы творили'.", "audioLink": ""}, {"text": "О вы, которые уверовали! Когда возглашают азан (призыв) на пятничную молитву, то устремляйтесь поминать Аллаха усердно, оставив торговлю. Ведь то, что велено вам, лучше для вас, если вы знаете!", "audioLink": ""}, {"text": "Завершив молитву, разойдитесь по земле, отстаивая свои интересы и ища милости Аллаха, и часто поминайте Аллаха своим сердцем и словами. Может быть, вы преуспеете в этой и будущей жизни!", "audioLink": ""}, {"text": "Но если у них есть возможность заняться торговлей или развлекаться, то они устремляются к ним, оставляя тебя стоять и читать проповедь. Скажи им: 'То, что у Аллаха из милости и награды, лучше для вас, чем развлечения или торговля. И Аллах - наилучший из тех, кто даёт удел. Просите у Него удел, повинуясь Ему!", "audioLink": ""}]}