{"name": "سورة «التحريم» 66", "translated_name": "Сура 66 «Ат-Тахрим 'Запрещение'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мединская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 12 айатов. В суре рассказывается об одном происшествии, которое вызвало гнев пророка - да благословит его Аллах и приветствует! - на некоторых из его жён, и он отказался от части того, что Аллах разрешил ему. В суре также содержится предостережение его жёнам от последствий их поступка. Далее в суре повелено верующим охранять себя и свои семьи от огня, топливом для которого служат люди и камни. В суре указывается, что Аллах не примет от неверных извинений в День воскресения. Айаты призывают верующих обратиться к Аллаху с искренним раскаянием, а посланника - да благословит его Аллах и приветствует! - к борьбе против неверных и лицемеров и непримиримости по отношению к ним. В конце суры приводятся примеры, подтверждающие, что благочестивость мужей не избавляет их нечестивых жён от наказания, постигшего их от Аллаха, и что нечестивость мужей не причиняет праведным, честным жёнам никакого вреда. Ведь каждой душе воздаётся согласно её деяниям.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "يَا أَيُّهَا النَّبِيُّ لِمَ تُحَرِّمُ مَا أَحَلَّ اللَّهُ لَكَ تَبْتَغِي مَرْضَاتَ أَزْوَاجِكَ وَاللَّهُ غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/066001.ogg"}, {"text": "قَدْ فَرَضَ اللَّهُ لَكُمْ تَحِلَّةَ أَيْمَانِكُمْ وَاللَّهُ مَوْلَاكُمْ وَهُوَ الْعَلِيمُ الْحَكِيمُ", "audioLink": "https://falaq.ru/audio/quran/066002.ogg"}, {"text": "وَإِذْ أَسَرَّ النَّبِيُّ إِلَى بَعْضِ أَزْوَاجِهِ حَدِيثًا فَلَمَّا نَبَّأَتْ بِهِ وَأَظْهَرَهُ اللَّهُ عَلَيْهِ عَرَّفَ بَعْضَهُ وَأَعْرَضَ عَن بَعْضٍ فَلَمَّا نَبَّأَهَا بِهِ قَالَتْ مَنْ أَنبَأَكَ هَذَا قَالَ نَبَّأَنِيَ الْعَلِيمُ الْخَبِيرُ", "audioLink": "https://falaq.ru/audio/quran/066003.ogg"}, {"text": "إِن تَتُوبَا إِلَى اللَّهِ فَقَدْ صَغَتْ قُلُوبُكُمَا وَإِن تَظَاهَرَا عَلَيْهِ فَإِنَّ اللَّهَ هُوَ مَوْلَاهُ وَجِبْرِيلُ وَصَالِحُ الْمُؤْمِنِينَ وَالْمَلَائِكَةُ بَعْدَ ذَلِكَ ظَهِيرٌ", "audioLink": "https://falaq.ru/audio/quran/066004.ogg"}, {"text": "عَسَى رَبُّهُ إِن طَلَّقَكُنَّ أَن يُبْدِلَهُ أَزْوَاجًا خَيْرًا مِّنكُنَّ مُسْلِمَاتٍ مُّؤْمِنَاتٍ قَانِتَاتٍ تَائِبَاتٍ عَابِدَاتٍ سَائِحَاتٍ ثَيِّبَاتٍ وَأَبْكَارًا", "audioLink": "https://falaq.ru/audio/quran/066005.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ", "audioLink": "https://falaq.ru/audio/quran/066006.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ كَفَرُوا لَا تَعْتَذِرُوا الْيَوْمَ إِنَّمَا تُجْزَوْنَ مَا كُنتُمْ تَعْمَلُونَ", "audioLink": "https://falaq.ru/audio/quran/066007.ogg"}, {"text": "يَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَّصُوحًا عَسَى رَبُّكُمْ أَن يُكَفِّرَ عَنكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ يَوْمَ لَا يُخْزِي اللَّهُ النَّبِيَّ وَالَّذِينَ آمَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ", "audioLink": "https://falaq.ru/audio/quran/066008.ogg"}, {"text": "يَا أَيُّهَا النَّبِيُّ جَاهِدِ الْكُفَّارَ وَالْمُنَافِقِينَ وَاغْلُظْ عَلَيْهِمْ وَمَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ", "audioLink": "https://falaq.ru/audio/quran/066009.ogg"}, {"text": "ضَرَبَ اللَّهُ مَثَلًا لِّلَّذِينَ كَفَرُوا امْرَأَةَ نُوحٍ وَامْرَأَةَ لُوطٍ كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ", "audioLink": "https://falaq.ru/audio/quran/066010.ogg"}, {"text": "وَضَرَبَ اللَّهُ مَثَلًا لِّلَّذِينَ آمَنُوا امْرَأَةَ فِرْعَوْنَ إِذْ قَالَتْ رَبِّ ابْنِ لِي عِندَكَ بَيْتًا فِي الْجَنَّةِ وَنَجِّنِي مِن فِرْعَوْنَ وَعَمَلِهِ وَنَجِّنِي مِنَ الْقَوْمِ الظَّالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/066011.ogg"}, {"text": "وَمَرْيَمَ ابْنَتَ عِمْرَانَ الَّتِي أَحْصَنَتْ فَرْجَهَا فَنَفَخْنَا فِيهِ مِن رُّوحِنَا وَصَدَّقَتْ بِكَلِمَاتِ رَبِّهَا وَكُتُبِهِ وَكَانَتْ مِنَ الْقَانِتِينَ", "audioLink": "https://falaq.ru/audio/quran/066012.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "О пророк! Почему ты запрещаешь себе в угоду своим жёнам, то, что Аллах разрешил тебе? Ведь прощение Аллаха и Его милосердие велики!", "audioLink": ""}, {"text": "Аллах предписал вам искупление ваших клятв. Аллах - ваш Господин и Повелитель! Его знание объемлет всё! Он предписывает вам то, в чём ваше благо! Он мудр в Своих предписаниях!", "audioLink": ""}, {"text": "Вспомни, когда пророк втайне поведал одной из своих жён новость. А когда она передала эту новость другой жене, и Аллах открыл пророку, что она разгласила тайну, то пророк рассказал ей часть из того, что Аллах открыл ему, а часть не упомянул по великодушию. Когда пророк рассказал ей про это, она спросила: 'Кто тебе сообщил это?' Он ответил: 'Мне сообщил Тот, кто Своим знанием объемлет всё, и ничто не скроется от Него'.", "audioLink": ""}, {"text": "Если вы обе обратитесь к Аллаху, искренне раскаявшись в том, что вы совершили, то Он примет ваше раскаяние. Ведь ваши сердца отклонились от того, что любит посланник Аллаха, - от хранения его тайны, и в этом надо раскаяться. Но если вы будете противиться, причиняя ему зло, то Аллах - его Покровитель и Защитник, а Джибрил, благочестивые верующие и ангелы после защиты Аллахом пророка помогают ему и поддерживают его!", "audioLink": ""}, {"text": "Если пророк даст вам развод (о жёны пророка!), то его Господь, быть может, заменит вас жёнами, предавшимися Аллаху повиновением Ему, верующими своим сердцем, благочестивыми, кающимися перед Аллахом, покорно обращающимися к Аллаху и поклоняющимися Ему, бывшими замужем или девственницами.", "audioLink": ""}, {"text": "О вы, которые уверовали! Охраняйте себя и свои семьи от огня, топливом для которого являются люди и камни. А подвергают обитателей огня мучению жестокие, суровые в обращении, сильные ангелы. Они ревностно выполняют повеление Аллаха и делают то, что им приказано.", "audioLink": ""}, {"text": "В День воскресения неверным скажут: 'Не оправдывайтесь сегодня. Ведь вам воздаётся только за то, что вы делали в ближней жизни'.", "audioLink": ""}, {"text": "О вы, которые уверовали! Искренне раскайтесь перед Аллахом в своих грехах. Может быть, ваш Господь простит вам ваши дурные деяния и введёт вас в райские сады, где текут реки между деревьями и дворцами, в тот День, когда Аллах возвысит достоинство пророка и тех, которые уверовали, последовав за ним; свет их идёт перед ними и от их правых десниц. Они говорят, ища благосклонности Аллаха: 'Господи наш! Владыка наш! Заверши нам наш свет, чтобы мы шли верным путём к раю и прости нам наши грехи! Ты властен над каждой вещью!'", "audioLink": ""}, {"text": "О пророк! Борись с неверными, которые открыто провозгласили своё неверие, и с лицемерами, которые утаили своё неверие, всеми твоими силами и доводами и будь суров с ними в борьбе! Их жилище - ад, и скверен для них конец!", "audioLink": ""}, {"text": "Аллах привёл удивительный пример неверных - жену Нуха и жену Лота. Обе были замужем за двумя благочестивыми Нашими рабами, но они предали их, строя козни против них и открывая их секреты народам их. Эти два праведных раба не избавили своих жён ни в чём от наказания Аллаха. И двум жёнам при гибели было сказано: 'Войдите в адский огонь вместе с входящими!'", "audioLink": ""}, {"text": "И привёл Аллах в пример тех, которые уверовали, - жену Фараона, - которая сказала: 'Господи! Возведи мне рядом с Твоим милосердием дом в раю и спаси меня от власти Фараона, который преступил все пределы в притеснении и несправедливости, от его деяний и от его нечестивого народа!'", "audioLink": ""}, {"text": "Аллах также привёл в пример тех, которые уверовали, Марйам, дочь Имрана, которая сохранила свою девственность, и Мы вдохнули в неё от Духа Нашего, и она понесла Ису. Она уверовала в слова Аллаха (в то, что Он велел, и в то, что Он запретил), в Его Писания, которые Он ниспослал Своим посланникам. Она была в числе праведных, постоянно повинующихся Аллаху.", "audioLink": ""}]}