{"name": "سورة «القلم» 68", "translated_name": "Сура 68 «Аль-Калам 'Тростниковое перо'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 52 айатов. Она защищает посланника Аллаха - да благословит его Аллах и приветствует! - и ставит целью поднять его дух и укрепить его решимость, чтобы он продолжал придерживаться истины с непоколебимой решимостью. В ней наказание мекканцев уподобляется наказанию владельцев сада, о которых рассказано в этой суре. В суре содержится добрая весть для верующих - для них у Господа великое вознаграждение, - а также указывается на то, что верующие и неверные не могут быть равны (перед Аллахом). В ней - осуждение тех, которые отрицали Коран за то, на что они без права претендовали и утверждали для себя. В суре также - устрашение описанием их состояния в будущей жизни, угроза им и совет посланнику Аллаха - да благословит его Аллах и приветствует! - проявить терпение и выносливость. Сура заканчивается превознесением Священного Корана.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "ن وَالْقَلَمِ وَمَا يَسْطُرُونَ", "audioLink": "https://falaq.ru/audio/quran/068001.ogg"}, {"text": "مَا أَنتَ بِنِعْمَةِ رَبِّكَ بِمَجْنُونٍ", "audioLink": "https://falaq.ru/audio/quran/068002.ogg"}, {"text": "وَإِنَّ لَكَ لَأَجْرًا غَيْرَ مَمْنُونٍ", "audioLink": "https://falaq.ru/audio/quran/068003.ogg"}, {"text": "وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ", "audioLink": "https://falaq.ru/audio/quran/068004.ogg"}, {"text": "فَسَتُبْصِرُ وَيُبْصِرُونَ", "audioLink": "https://falaq.ru/audio/quran/068005.ogg"}, {"text": "بِأَييِّكُمُ الْمَفْتُونُ", "audioLink": "https://falaq.ru/audio/quran/068006.ogg"}, {"text": "إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ", "audioLink": "https://falaq.ru/audio/quran/068007.ogg"}, {"text": "فَلَا تُطِعِ الْمُكَذِّبِينَ", "audioLink": "https://falaq.ru/audio/quran/068008.ogg"}, {"text": "وَدُّوا لَوْ تُدْهِنُ فَيُدْهِنُونَ", "audioLink": "https://falaq.ru/audio/quran/068009.ogg"}, {"text": "وَلَا تُطِعْ كُلَّ حَلَّافٍ مَّهِينٍ", "audioLink": "https://falaq.ru/audio/quran/068010.ogg"}, {"text": "هَمَّازٍ مَّشَّاء بِنَمِيمٍ", "audioLink": "https://falaq.ru/audio/quran/068011.ogg"}, {"text": "مَنَّاعٍ لِّلْخَيْرِ مُعْتَدٍ أَثِيمٍ", "audioLink": "https://falaq.ru/audio/quran/068012.ogg"}, {"text": "عُتُلٍّ بَعْدَ ذَلِكَ زَنِيمٍ", "audioLink": "https://falaq.ru/audio/quran/068013.ogg"}, {"text": "أَن كَانَ ذَا مَالٍ وَبَنِينَ", "audioLink": "https://falaq.ru/audio/quran/068014.ogg"}, {"text": "إِذَا تُتْلَى عَلَيْهِ آيَاتُنَا قَالَ أَسَاطِيرُ الْأَوَّلِينَ", "audioLink": "https://falaq.ru/audio/quran/068015.ogg"}, {"text": "سَنَسِمُهُ عَلَى الْخُرْطُومِ", "audioLink": "https://falaq.ru/audio/quran/068016.ogg"}, {"text": "إِنَّا بَلَوْنَاهُمْ كَمَا بَلَوْنَا أَصْحَابَ الْجَنَّةِ إِذْ أَقْسَمُوا لَيَصْرِمُنَّهَا مُصْبِحِينَ", "audioLink": "https://falaq.ru/audio/quran/068017.ogg"}, {"text": "وَلَا يَسْتَثْنُونَ", "audioLink": "https://falaq.ru/audio/quran/068018.ogg"}, {"text": "فَطَافَ عَلَيْهَا طَائِفٌ مِّن رَّبِّكَ وَهُمْ نَائِمُونَ", "audioLink": "https://falaq.ru/audio/quran/068019.ogg"}, {"text": "فَأَصْبَحَتْ كَالصَّرِيمِ", "audioLink": "https://falaq.ru/audio/quran/068020.ogg"}, {"text": "فَتَنَادَوا مُصْبِحِينَ", "audioLink": "https://falaq.ru/audio/quran/068021.ogg"}, {"text": "أَنِ اغْدُوا عَلَى حَرْثِكُمْ إِن كُنتُمْ صَارِمِينَ", "audioLink": "https://falaq.ru/audio/quran/068022.ogg"}, {"text": "فَانطَلَقُوا وَهُمْ يَتَخَافَتُونَ", "audioLink": "https://falaq.ru/audio/quran/068023.ogg"}, {"text": "أَن لَّا يَدْخُلَنَّهَا الْيَوْمَ عَلَيْكُم مِّسْكِينٌ", "audioLink": "https://falaq.ru/audio/quran/068024.ogg"}, {"text": "وَغَدَوْا عَلَى حَرْدٍ قَادِرِينَ", "audioLink": "https://falaq.ru/audio/quran/068025.ogg"}, {"text": "فَلَمَّا رَأَوْهَا قَالُوا إِنَّا لَضَالُّونَ", "audioLink": "https://falaq.ru/audio/quran/068026.ogg"}, {"text": "بَلْ نَحْنُ مَحْرُومُونَ", "audioLink": "https://falaq.ru/audio/quran/068027.ogg"}, {"text": "قَالَ أَوْسَطُهُمْ أَلَمْ أَقُل لَّكُمْ لَوْلَا تُسَبِّحُونَ", "audioLink": "https://falaq.ru/audio/quran/068028.ogg"}, {"text": "قَالُوا سُبْحَانَ رَبِّنَا إِنَّا كُنَّا ظَالِمِينَ", "audioLink": "https://falaq.ru/audio/quran/068029.ogg"}, {"text": "فَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَلَاوَمُونَ", "audioLink": "https://falaq.ru/audio/quran/068030.ogg"}, {"text": "قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا طَاغِينَ", "audioLink": "https://falaq.ru/audio/quran/068031.ogg"}, {"text": "عَسَى رَبُّنَا أَن يُبْدِلَنَا خَيْرًا مِّنْهَا إِنَّا إِلَى رَبِّنَا رَاغِبُونَ", "audioLink": "https://falaq.ru/audio/quran/068032.ogg"}, {"text": "كَذَلِكَ الْعَذَابُ وَلَعَذَابُ الْآخِرَةِ أَكْبَرُ لَوْ كَانُوا يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/068033.ogg"}, {"text": "إِنَّ لِلْمُتَّقِينَ عِندَ رَبِّهِمْ جَنَّاتِ النَّعِيمِ", "audioLink": "https://falaq.ru/audio/quran/068034.ogg"}, {"text": "أَفَنَجْعَلُ الْمُسْلِمِينَ كَالْمُجْرِمِينَ", "audioLink": "https://falaq.ru/audio/quran/068035.ogg"}, {"text": "مَا لَكُمْ كَيْفَ تَحْكُمُونَ", "audioLink": "https://falaq.ru/audio/quran/068036.ogg"}, {"text": "أَمْ لَكُمْ كِتَابٌ فِيهِ تَدْرُسُونَ", "audioLink": "https://falaq.ru/audio/quran/068037.ogg"}, {"text": "إِنَّ لَكُمْ فِيهِ لَمَا تَخَيَّرُونَ", "audioLink": "https://falaq.ru/audio/quran/068038.ogg"}, {"text": "أَمْ لَكُمْ أَيْمَانٌ عَلَيْنَا بَالِغَةٌ إِلَى يَوْمِ الْقِيَامَةِ إِنَّ لَكُمْ لَمَا تَحْكُمُونَ", "audioLink": "https://falaq.ru/audio/quran/068039.ogg"}, {"text": "سَلْهُم أَيُّهُم بِذَلِكَ زَعِيمٌ", "audioLink": "https://falaq.ru/audio/quran/068040.ogg"}, {"text": "أَمْ لَهُمْ شُرَكَاء فَلْيَأْتُوا بِشُرَكَائِهِمْ إِن كَانُوا صَادِقِينَ", "audioLink": "https://falaq.ru/audio/quran/068041.ogg"}, {"text": "يَوْمَ يُكْشَفُ عَن سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلَا يَسْتَطِيعُونَ", "audioLink": "https://falaq.ru/audio/quran/068042.ogg"}, {"text": "خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ وَقَدْ كَانُوا يُدْعَوْنَ إِلَى السُّجُودِ وَهُمْ سَالِمُونَ", "audioLink": "https://falaq.ru/audio/quran/068043.ogg"}, {"text": "فَذَرْنِي وَمَن يُكَذِّبُ بِهَذَا الْحَدِيثِ سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/068044.ogg"}, {"text": "وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ", "audioLink": "https://falaq.ru/audio/quran/068045.ogg"}, {"text": "أَمْ تَسْأَلُهُمْ أَجْرًا فَهُم مِّن مَّغْرَمٍ مُّثْقَلُونَ", "audioLink": "https://falaq.ru/audio/quran/068046.ogg"}, {"text": "أَمْ عِندَهُمُ الْغَيْبُ فَهُمْ يَكْتُبُونَ", "audioLink": "https://falaq.ru/audio/quran/068047.ogg"}, {"text": "فَاصْبِرْ لِحُكْمِ رَبِّكَ وَلَا تَكُن كَصَاحِبِ الْحُوتِ إِذْ نَادَى وَهُوَ مَكْظُومٌ", "audioLink": "https://falaq.ru/audio/quran/068048.ogg"}, {"text": "لَوْلَا أَن تَدَارَكَهُ نِعْمَةٌ مِّن رَّبِّهِ لَنُبِذَ بِالْعَرَاء وَهُوَ مَذْمُومٌ", "audioLink": "https://falaq.ru/audio/quran/068049.ogg"}, {"text": "فَاجْتَبَاهُ رَبُّهُ فَجَعَلَهُ مِنَ الصَّالِحِينَ", "audioLink": "https://falaq.ru/audio/quran/068050.ogg"}, {"text": "وَإِن يَكَادُ الَّذِينَ كَفَرُوا لَيُزْلِقُونَكَ بِأَبْصَارِهِمْ لَمَّا سَمِعُوا الذِّكْرَ وَيَقُولُونَ إِنَّهُ لَمَجْنُونٌ", "audioLink": "https://falaq.ru/audio/quran/068051.ogg"}, {"text": "وَمَا هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ", "audioLink": "https://falaq.ru/audio/quran/068052.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "(Н) Нун - одна из букв арабского алфавита, которыми начинаются некоторые суры Корана как вызов тем, которые не уверовали - отрицали посланника и Коран, - и чтобы обратить внимание верующих (на чудо Корана).", "audioLink": ""}, {"text": "Клянусь каламом, которым пишут ангелы и другие, и тем, что они пишут из благого и доброго! Ты по милости Аллаха, сделавшего тебя пророком, не слабоумен и не легкомыслен в суждении,", "audioLink": ""}, {"text": "и, поистине, тебя ожидает великая, неиссякаемая награда за то, что ты выносишь, передавая Послание Аллаха,", "audioLink": ""}, {"text": "и, поистине, ты обладаешь прекрасными качествами, и ты совершаешь благочестивые деяния, которые Аллах, сотворив тебя, сделал твоими врождёнными качествами.", "audioLink": ""}, {"text": "Вскоре ты, о Мухаммад, увидишь, и неверные увидят, кто из вас одержимый.", "audioLink": ""}, {"text": "Поистине, твой Господь лучше знает, кто сбился с Его пути, и Он лучше знает, кто обладает здравым разумом и идёт по прямому пути Аллаха.", "audioLink": ""}, {"text": "Продолжай же противостоять неуверовавшим, отрицающим Коран. Они хотели бы, чтобы ты немного смягчился и уступил им, и они проявляют к тебе снисходительность, чтобы ты был заодно с ними.", "audioLink": ""}, {"text": "Продолжай же противиться любому раздающему клятвы, презренному, хулителю, сплетнику, передающему слова одних людей другим, чтобы сеять раздор между людьми, упорно отклоняющему (людей) от добра, преступнику, грешнику, жестокосердному, грубому, к тому же, помимо всех этих отвратительных качеств, подлому, зловредному.", "audioLink": ""}, {"text": "Он обладал достоянием и сыновьями, поэтому отрицал Наши айаты и отвернулся от них. Когда ему читают Коран, он говорит: 'Это истории древних и их сказки'.", "audioLink": ""}, {"text": "Мы наложим клеймо ему на нос, чтобы опозорить его перед людьми.", "audioLink": ""}, {"text": "Поистине, Мы подвергли мекканцев испытанию: Мы даровали им милость, но они не уверовали. Подобному испытанию мы подвергли обладателей сада, когда они поклялись, что непременно утром соберут плоды, не помянув Аллаха и не сказав: 'Если на это будет воля Аллаха'.", "audioLink": ""}, {"text": "И тогда ночью, когда они спали, сад постигла большая беда, ниспосланная Аллахом, и он стал как мрачная ночь.", "audioLink": ""}, {"text": "Они звали друг друга утром: 'Пойдёмте пораньше, если вы действительно хотите собрать плоды!'", "audioLink": ""}, {"text": "Они устремились в сад, переговариваясь потихоньку и наставляя друг друга: 'Никто из вас не должен сегодня впускать бедняка в наш в сад'.", "audioLink": ""}, {"text": "И они отправились в свой сад утром со злым немерением - не пускать в сад ни одного бедняка, полагая, что они в силах выполнить это намерение.", "audioLink": ""}, {"text": "Увидев свой сад сожжённым, чёрным, они сказали в замешательстве: 'Поистине, мы заблудились. Это не наш сад. Но нет, это - наш сад, и мы лишились его (и его плодов)'.", "audioLink": ""}, {"text": "Самый справедливый и благочестивый из них сказал им, порицая: 'Разве я не говорил вам, когда вы наставляли друг друга лишить бедняков (плодов), что надо бы вам помянуть Аллаха и отказаться от вашего намерения'.", "audioLink": ""}, {"text": "Образумившись, они сказали: 'Хвала Аллаху! Он не был несправедлив к нам, так наказав нас. Поистине, мы сами были неправедными нечестивцами из-за нашего злого намерения'.", "audioLink": ""}, {"text": "И стали они упрекать друг друга, говоря: 'Гибель нам! Поистине, мы дошли до крайности в своей нечестивости.", "audioLink": ""}, {"text": "Может быть, Господь наш возместит нам наш сад, одарив нас садом лучше. Мы обращаемся к Аллаху, прося у Него прощения и возмещения '.", "audioLink": ""}, {"text": "Подобно бедствию, поразившему сад, будет Моё наказание в этой жизни тому, кто его заслуживает, а в будущей жизни наказание будет ещё мучительнее. Если бы люди только знали об этом!", "audioLink": ""}, {"text": "Поистине, для богобоязненных у Господа их - сады блаженства!", "audioLink": ""}, {"text": "Неужели Мы решим несправедливо: сделаем мусульман и неверных равными (перед Нами)?! Что случилось с вами? Как вы судите, принимая такое несправедливое решение?!", "audioLink": ""}, {"text": "Или у вас есть Писание, ниспосланное от Аллаха, в котором вы читали это, и в нём то, что вы выбираете и желаете себе?", "audioLink": ""}, {"text": "Или Мы дали вам заветы и обеты, подтверждённые Нами, до Дня воскресения? И, согласно этим заветам, вы получите всё, что вы задумаете и решите!", "audioLink": ""}, {"text": "Спроси многобожников, о Мухаммад, кто из них подтверждает и ручается за это решение.", "audioLink": ""}, {"text": "Или у них есть единомышленники, которые придерживаются такого же мнения?! Пусть они приведут своих единомышленников, если они правдивы в своём утверждении.", "audioLink": ""}, {"text": "В тот День, когда станет тягостно и трудно, неверных призовут пасть ниц, порицая их и показывая их бессилие, а они не смогут этого сделать. Их глаза будут потуплены, и их поразит невыносимое унижение. Их же призывали в этой жизни пасть ниц перед Аллахом, когда они были в состоянии это сделать, но они отказались.", "audioLink": ""}, {"text": "Так оставь же Меня, о Мухаммад, с теми, кто отрицает Коран, (чтобы Я избавил тебя от их зла). Мы постепенно приводим их к наказанию. Кара постигнет их оттуда, откуда они не знают.", "audioLink": ""}, {"text": "Я отсрочу им наказание. Поистине, наказание, которое Я уготовил для них, очень сурово, и никто не избежит его!", "audioLink": ""}, {"text": "Разве ты просишь у них награды за то, что передаёшь им Послание Аллаха, и они обременены тем, что ты попросил у них?", "audioLink": ""}, {"text": "Или они знают сокровенное и перепишут (с Хранимой Скрижали) то, что решают для себя?", "audioLink": ""}, {"text": "Проявляй терпение относительно того, что им дана отсрочка и отсрочена твоя победа над ними, и не будь подобен Йунусу, который в негодовании на свой народ поспешил воззвать к своему Господу в гневе и ярости, прося ускорить им наказание. (Йунус сильно разгневался на свой народ, ушёл от них, уплыл в море, и его проглотил кит).", "audioLink": ""}, {"text": "Если бы не милость его Господа, который принял его покаяние, то он погиб бы на пустынном берегу, куда его выбросило из чрева кита, и тогда подвергся бы он наказанию за своё заблуждение.", "audioLink": ""}, {"text": "Но Господь избрал его, принял его покаяние и сделал из числа праведников.", "audioLink": ""}, {"text": "Поистине, неверные готовы пронзить тебя своими ненавидящими взглядами, когда слышат Коран, и говорят они: 'Поистине, он ведь одержимый!'", "audioLink": ""}, {"text": "Но Коран не что иное, как назидание и наставление для обитателей миров!", "audioLink": ""}]}