{"name": "سورة «المعارج» 70", "translated_name": "Сура 70 «Аль-Ма\"аридж 'Ступени'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке и состоит из 44 айатов. В этой Священной суре - угроза неверным Днём воскресения и устрашение тем, что он будет очень длинным и ужасным. Этот День - День наказания, от которого грешники не смогут откупиться ни своими сыновьями, ни женой, ни братом, ни родом, ни всеми жителями земли. В этой суре человек порицается за слабость и малодушие, проявляемые им во время беды и во время радости, за исключением тех, которых Аллах спас, наделив их богобоязненностью и благочестием. Они избавлены от подобной слабости. В ней также порицаются неверные за их порочную нечестивую алчность. В конце суры - повеление посланнику Аллаха - да благословит его Аллах и приветствует! - оставить их в их легкомыслии и глупости до наступления Дня, который им обещан.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "سَأَلَ سَائِلٌ بِعَذَابٍ وَاقِعٍ", "audioLink": "https://falaq.ru/audio/quran/070001.ogg"}, {"text": "لِّلْكَافِرينَ لَيْسَ لَهُ دَافِعٌ", "audioLink": "https://falaq.ru/audio/quran/070002.ogg"}, {"text": "مِّنَ اللَّهِ ذِي الْمَعَارِجِ", "audioLink": "https://falaq.ru/audio/quran/070003.ogg"}, {"text": "تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ", "audioLink": "https://falaq.ru/audio/quran/070004.ogg"}, {"text": "فَاصْبِرْ صَبْرًا جَمِيلًا", "audioLink": "https://falaq.ru/audio/quran/070005.ogg"}, {"text": "إِنَّهُمْ يَرَوْنَهُ بَعِيدًا", "audioLink": "https://falaq.ru/audio/quran/070006.ogg"}, {"text": "وَنَرَاهُ قَرِيبًا", "audioLink": "https://falaq.ru/audio/quran/070007.ogg"}, {"text": "يَوْمَ تَكُونُ السَّمَاء كَالْمُهْلِ", "audioLink": "https://falaq.ru/audio/quran/070008.ogg"}, {"text": "وَتَكُونُ الْجِبَالُ كَالْعِهْنِ", "audioLink": "https://falaq.ru/audio/quran/070009.ogg"}, {"text": "وَلَا يَسْأَلُ حَمِيمٌ حَمِيمًا", "audioLink": "https://falaq.ru/audio/quran/070010.ogg"}, {"text": "يُبَصَّرُونَهُمْ يَوَدُّ الْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ", "audioLink": "https://falaq.ru/audio/quran/070011.ogg"}, {"text": "وَصَاحِبَتِهِ وَأَخِيهِ", "audioLink": "https://falaq.ru/audio/quran/070012.ogg"}, {"text": "وَفَصِيلَتِهِ الَّتِي تُؤْويهِ", "audioLink": "https://falaq.ru/audio/quran/070013.ogg"}, {"text": "وَمَن فِي الْأَرْضِ جَمِيعًا ثُمَّ يُنجِيهِ", "audioLink": "https://falaq.ru/audio/quran/070014.ogg"}, {"text": "كَلَّا إِنَّهَا لَظَى", "audioLink": "https://falaq.ru/audio/quran/070015.ogg"}, {"text": "نَزَّاعَةً لِّلشَّوَى", "audioLink": "https://falaq.ru/audio/quran/070016.ogg"}, {"text": "تَدْعُو مَنْ أَدْبَرَ وَتَوَلَّى", "audioLink": "https://falaq.ru/audio/quran/070017.ogg"}, {"text": "وَجَمَعَ فَأَوْعَى", "audioLink": "https://falaq.ru/audio/quran/070018.ogg"}, {"text": "إِنَّ الْإِنسَانَ خُلِقَ هَلُوعًا", "audioLink": "https://falaq.ru/audio/quran/070019.ogg"}, {"text": "إِذَا مَسَّهُ الشَّرُّ جَزُوعًا", "audioLink": "https://falaq.ru/audio/quran/070020.ogg"}, {"text": "وَإِذَا مَسَّهُ الْخَيْرُ مَنُوعًا", "audioLink": "https://falaq.ru/audio/quran/070021.ogg"}, {"text": "إِلَّا الْمُصَلِّينَ", "audioLink": "https://falaq.ru/audio/quran/070022.ogg"}, {"text": "الَّذِينَ هُمْ عَلَى صَلَاتِهِمْ دَائِمُونَ", "audioLink": "https://falaq.ru/audio/quran/070023.ogg"}, {"text": "وَالَّذِينَ فِي أَمْوَالِهِمْ حَقٌّ مَّعْلُومٌ", "audioLink": "https://falaq.ru/audio/quran/070024.ogg"}, {"text": "لِّلسَّائِلِ وَالْمَحْرُومِ", "audioLink": "https://falaq.ru/audio/quran/070025.ogg"}, {"text": "وَالَّذِينَ يُصَدِّقُونَ بِيَوْمِ الدِّينِ", "audioLink": "https://falaq.ru/audio/quran/070026.ogg"}, {"text": "وَالَّذِينَ هُم مِّنْ عَذَابِ رَبِّهِم مُّشْفِقُونَ", "audioLink": "https://falaq.ru/audio/quran/070027.ogg"}, {"text": "إِنَّ عَذَابَ رَبِّهِمْ غَيْرُ مَأْمُونٍ", "audioLink": "https://falaq.ru/audio/quran/070028.ogg"}, {"text": "وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ", "audioLink": "https://falaq.ru/audio/quran/070029.ogg"}, {"text": "إِلَّا عَلَى أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ", "audioLink": "https://falaq.ru/audio/quran/070030.ogg"}, {"text": "فَمَنِ ابْتَغَى وَرَاء ذَلِكَ فَأُوْلَئِكَ هُمُ الْعَادُونَ", "audioLink": "https://falaq.ru/audio/quran/070031.ogg"}, {"text": "وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ", "audioLink": "https://falaq.ru/audio/quran/070032.ogg"}, {"text": "وَالَّذِينَ هُم بِشَهَادَاتِهِمْ قَائِمُونَ", "audioLink": "https://falaq.ru/audio/quran/070033.ogg"}, {"text": "وَالَّذِينَ هُمْ عَلَى صَلَاتِهِمْ يُحَافِظُونَ", "audioLink": "https://falaq.ru/audio/quran/070034.ogg"}, {"text": "أُوْلَئِكَ فِي جَنَّاتٍ مُّكْرَمُونَ", "audioLink": "https://falaq.ru/audio/quran/070035.ogg"}, {"text": "فَمَالِ الَّذِينَ كَفَرُوا قِبَلَكَ مُهْطِعِينَ", "audioLink": "https://falaq.ru/audio/quran/070036.ogg"}, {"text": "عَنِ الْيَمِينِ وَعَنِ الشِّمَالِ عِزِينَ", "audioLink": "https://falaq.ru/audio/quran/070037.ogg"}, {"text": "أَيَطْمَعُ كُلُّ امْرِئٍ مِّنْهُمْ أَن يُدْخَلَ جَنَّةَ نَعِيمٍ", "audioLink": "https://falaq.ru/audio/quran/070038.ogg"}, {"text": "كَلَّا إِنَّا خَلَقْنَاهُم مِّمَّا يَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/070039.ogg"}, {"text": "فَلَا أُقْسِمُ بِرَبِّ الْمَشَارِقِ وَالْمَغَارِبِ إِنَّا لَقَادِرُونَ", "audioLink": "https://falaq.ru/audio/quran/070040.ogg"}, {"text": "عَلَى أَن نُّبَدِّلَ خَيْرًا مِّنْهُمْ وَمَا نَحْنُ بِمَسْبُوقِينَ", "audioLink": "https://falaq.ru/audio/quran/070041.ogg"}, {"text": "فَذَرْهُمْ يَخُوضُوا وَيَلْعَبُوا حَتَّى يُلَاقُوا يَوْمَهُمُ الَّذِي يُوعَدُونَ", "audioLink": "https://falaq.ru/audio/quran/070042.ogg"}, {"text": "يَوْمَ يَخْرُجُونَ مِنَ الْأَجْدَاثِ سِرَاعًا كَأَنَّهُمْ إِلَى نُصُبٍ يُوفِضُونَ", "audioLink": "https://falaq.ru/audio/quran/070043.ogg"}, {"text": "خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ ذَلِكَ الْيَوْمُ الَّذِي كَانُوا يُوعَدُونَ", "audioLink": "https://falaq.ru/audio/quran/070044.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Некий мужчина попросил, издеваясь, ускорить наказание, которому Аллах непременно подвергнет неверных. Никто не в состоянии отвратить это наказание от них. Ведь это наказание от Аллаха - Владыки Небес, которые являются источником всепобеждающей и неодолимой силы и неотвратимого решения.", "audioLink": ""}, {"text": "Ангелы и Джибрил поднимаются к тому месту, откуда нисходит веление Аллаха, в течение дня, продолжительность которого, по меркам времени этой жизни, пятьдесят тысяч лет.", "audioLink": ""}, {"text": "Терпи, о Мухаммад, стойко и безропотно их издевательства и просьбы об ускорении наказания. Поистине, неверные считают День воскресения невозможным и думают, что он не настанет, а Мы видим, что он для Нашего могущества очень лёгкое дело и не представляет для Нас никакого труда.", "audioLink": ""}, {"text": "В тот День небо будет подобно расплавленному серебру, а горы - подобны окрашенной и взбитой шерсти, и родич не будет спрашивать своего родича о делах, поскольку каждый будет занят только собой.", "audioLink": ""}, {"text": "Они хорошо узнают друг друга, но, несмотря на это, один не спросит другого о его делах. Грешник захочет откупиться от наказания в День воскресения своими сыновьями, женой, братом, своим родом, к которому он принадлежит, и всеми, кто живёт на земле, чтобы спастись этим выкупом.", "audioLink": ""}, {"text": "Удерживайся, о грешник, от желания откупиться. Поистине, огонь - чистое пламя. Он сдирает кожу с твоих рук, ног и всех частей твоего тела и зовёт по имени того, кто отвратился от истины, не повиновался Аллаху, копил имущество и берёг его в своих сокровищницах, не расходуя из него на пути Аллаха и не выделяя из него ту долю, которую Аллах предписал.", "audioLink": ""}, {"text": "Поистине, человек по своей натуре нетерпелив. Его охватывают сильная печаль и досада, когда его постигает неприятность или нужда, а когда ему даётся добро или достается состояние, он становится очень скупым, за исключением молящихся, которые последовательно и регулярно совершают обрядовые молитвы, не пренебрегая ни одной из предписанных молитв, - их Аллах охраняет и направляет к добру,", "audioLink": ""}, {"text": "которые выделяют определённую долю, предписанную Аллахом (закят), для тех, кто просит помощи у них, и для обездоленных, стесняющихся просить её,", "audioLink": ""}, {"text": "которые верят в Судный день (День воздаяния), готовятся к нему (совершая благочестивые деяния), страшатся наказания своего Господа и стремятся избавиться от него (повинуясь Аллаху). Ведь никто не в безопасности от наказания Аллаха,", "audioLink": ""}, {"text": "которые охраняют свою добродетель, сдерживая свои страсти, не имея сношений ни с кем, кроме как со своими жёнами и невольницами. И в этом случае они не заслуживают порицания, поскольку они удовлетворяют свой инстинкт дозволенным путём. А кто ищет наслаждения, помимо жён и невольниц, тот преступил пределы дозволенного, совершив запретное,", "audioLink": ""}, {"text": "которые исполняют предписания шариата, сохраняя доверенное им людьми, и выполняют свои обеты, данные Аллаху и людям, не изменяя и не нарушая их, и которые в своих свидетельствах придерживаются истины и не скрывают то, что они знают, и бережно выстаивают молитвы, совершая их наилучшим и должным образом.", "audioLink": ""}, {"text": "Те, которые обладают этими прекрасными качествами, будут в райских садах, почитаемые Аллахом Всевышним.", "audioLink": ""}, {"text": "Что же с неверными, которые спешат в твою сторону и окружают тебя толпами справа и слева?! Неужели каждый из них, услышав, что Аллах обещал верующим рай, жаждет, чтобы он был введён в него?!", "audioLink": ""}, {"text": "Нет же! Пусть они откажутся от этого алчного желания войти в рай. Поистине, Мы их сотворили из презренной воды.", "audioLink": ""}, {"text": "Клянусь Господом восхода и захода солнца, луны и планет! Поистине, Мы в состоянии погубить их и заменить их другими людьми, более покорными Аллаху. И Мы всемогущи, чтобы это сделать без труда.", "audioLink": ""}, {"text": "Оставь их в заблуждении, и пусть они забавляются и наслаждаются своей жизнью, пока не настанет День, в который обещано им наказание,", "audioLink": ""}, {"text": "тот День, когда они поспешно выйдут из могил и поспешат на зов туда, где они будут собраны (для расплаты и воздаяния), как будто они стремительно спешат к идолам, которых они создали и которым поклонялись в этой жизни. Их взоры будут потуплены, и не смогут они их поднять, и их постигнет унижение и презрение. Это - День, который был им обещан в этой жизни, а они не верили в него, считая его ложью.", "audioLink": ""}]}