{"name": "سورة «نوح» 71", "translated_name": "Сура 71 «Нух»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 28 айатов. В этой Священной суре содержится подробная история Нуха - да будет мир ему! - и его народа. В ней указывается, что он сначала начал призывать свой народ к вере открыто, принародно, потом стал призывать его и тайно, и открыто. В суре рассказывается, как он обратился к Аллаху, жалуясь, что люди из его народа отвернулись от него, были упрямы по отношению к нему и упорны в поклонении идолам, пока не заслужили наказания Аллаха. Отчаявшись в том, что они примут его призыв к вере, Нух - да будет ему мир! - обратился к Аллаху, прося Его погубить и истребить их и простить его, его родителей и верующих мужчин и женщин.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "إِنَّا أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ أَنْ أَنذِرْ قَوْمَكَ مِن قَبْلِ أَن يَأْتِيَهُمْ عَذَابٌ أَلِيمٌ", "audioLink": "https://falaq.ru/audio/quran/071001.ogg"}, {"text": "قَالَ يَا قَوْمِ إِنِّي لَكُمْ نَذِيرٌ مُّبِينٌ", "audioLink": "https://falaq.ru/audio/quran/071002.ogg"}, {"text": "أَنِ اعْبُدُوا اللَّهَ وَاتَّقُوهُ وَأَطِيعُونِ", "audioLink": "https://falaq.ru/audio/quran/071003.ogg"}, {"text": "يَغْفِرْ لَكُم مِّن ذُنُوبِكُمْ وَيُؤَخِّرْكُمْ إِلَى أَجَلٍ مُّسَمًّى إِنَّ أَجَلَ اللَّهِ إِذَا جَاء لَا يُؤَخَّرُ لَوْ كُنتُمْ تَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/071004.ogg"}, {"text": "قَالَ رَبِّ إِنِّي دَعَوْتُ قَوْمِي لَيْلًا وَنَهَارًا", "audioLink": "https://falaq.ru/audio/quran/071005.ogg"}, {"text": "فَلَمْ يَزِدْهُمْ دُعَائِي إِلَّا فِرَارًا", "audioLink": "https://falaq.ru/audio/quran/071006.ogg"}, {"text": "وَإِنِّي كُلَّمَا دَعَوْتُهُمْ لِتَغْفِرَ لَهُمْ جَعَلُوا أَصَابِعَهُمْ فِي آذَانِهِمْ وَاسْتَغْشَوْا ثِيَابَهُمْ وَأَصَرُّوا وَاسْتَكْبَرُوا اسْتِكْبَارًا", "audioLink": "https://falaq.ru/audio/quran/071007.ogg"}, {"text": "ثُمَّ إِنِّي دَعَوْتُهُمْ جِهَارًا", "audioLink": "https://falaq.ru/audio/quran/071008.ogg"}, {"text": "ثُمَّ إِنِّي أَعْلَنتُ لَهُمْ وَأَسْرَرْتُ لَهُمْ إِسْرَارًا", "audioLink": "https://falaq.ru/audio/quran/071009.ogg"}, {"text": "فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا", "audioLink": "https://falaq.ru/audio/quran/071010.ogg"}, {"text": "يُرْسِلِ السَّمَاء عَلَيْكُم مِّدْرَارًا", "audioLink": "https://falaq.ru/audio/quran/071011.ogg"}, {"text": "وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَل لَّكُمْ جَنَّاتٍ وَيَجْعَل لَّكُمْ أَنْهَارًا", "audioLink": "https://falaq.ru/audio/quran/071012.ogg"}, {"text": "مَّا لَكُمْ لَا تَرْجُونَ لِلَّهِ وَقَارًا", "audioLink": "https://falaq.ru/audio/quran/071013.ogg"}, {"text": "وَقَدْ خَلَقَكُمْ أَطْوَارًا", "audioLink": "https://falaq.ru/audio/quran/071014.ogg"}, {"text": "أَلَمْ تَرَوْا كَيْفَ خَلَقَ اللَّهُ سَبْعَ سَمَاوَاتٍ طِبَاقًا", "audioLink": "https://falaq.ru/audio/quran/071015.ogg"}, {"text": "وَجَعَلَ الْقَمَرَ فِيهِنَّ نُورًا وَجَعَلَ الشَّمْسَ سِرَاجًا", "audioLink": "https://falaq.ru/audio/quran/071016.ogg"}, {"text": "وَاللَّهُ أَنبَتَكُم مِّنَ الْأَرْضِ نَبَاتًا", "audioLink": "https://falaq.ru/audio/quran/071017.ogg"}, {"text": "ثُمَّ يُعِيدُكُمْ فِيهَا وَيُخْرِجُكُمْ إِخْرَاجًا", "audioLink": "https://falaq.ru/audio/quran/071018.ogg"}, {"text": "وَاللَّهُ جَعَلَ لَكُمُ الْأَرْضَ بِسَاطًا", "audioLink": "https://falaq.ru/audio/quran/071019.ogg"}, {"text": "لِتَسْلُكُوا مِنْهَا سُبُلًا فِجَاجًا", "audioLink": "https://falaq.ru/audio/quran/071020.ogg"}, {"text": "قَالَ نُوحٌ رَّبِّ إِنَّهُمْ عَصَوْنِي وَاتَّبَعُوا مَن لَّمْ يَزِدْهُ مَالُهُ وَوَلَدُهُ إِلَّا خَسَارًا", "audioLink": "https://falaq.ru/audio/quran/071021.ogg"}, {"text": "وَمَكَرُوا مَكْرًا كُبَّارًا", "audioLink": "https://falaq.ru/audio/quran/071022.ogg"}, {"text": "وَقَالُوا لَا تَذَرُنَّ آلِهَتَكُمْ وَلَا تَذَرُنَّ وَدًّا وَلَا سُوَاعًا وَلَا يَغُوثَ وَيَعُوقَ وَنَسْرًا", "audioLink": "https://falaq.ru/audio/quran/071023.ogg"}, {"text": "وَقَدْ أَضَلُّوا كَثِيرًا وَلَا تَزِدِ الظَّالِمِينَ إِلَّا ضَلَالًا", "audioLink": "https://falaq.ru/audio/quran/071024.ogg"}, {"text": "مِمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَارًا فَلَمْ يَجِدُوا لَهُم مِّن دُونِ اللَّهِ أَنصَارًا", "audioLink": "https://falaq.ru/audio/quran/071025.ogg"}, {"text": "وَقَالَ نُوحٌ رَّبِّ لَا تَذَرْ عَلَى الْأَرْضِ مِنَ الْكَافِرِينَ دَيَّارًا", "audioLink": "https://falaq.ru/audio/quran/071026.ogg"}, {"text": "إِنَّكَ إِن تَذَرْهُمْ يُضِلُّوا عِبَادَكَ وَلَا يَلِدُوا إِلَّا فَاجِرًا كَفَّارًا", "audioLink": "https://falaq.ru/audio/quran/071027.ogg"}, {"text": "رَبِّ اغْفِرْ لِي وَلِوَالِدَيَّ وَلِمَن دَخَلَ بَيْتِيَ مُؤْمِنًا وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَلَا تَزِدِ الظَّالِمِينَ إِلَّا تَبَارًا", "audioLink": "https://falaq.ru/audio/quran/071028.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Мы послали Нуха к его народу и сказали ему: 'Увещевай свой народ до того, как постигнет его мучительное наказание!'s", "audioLink": ""}, {"text": "Нух сказал: 'О народ мой! Поистине, я для вас - увещеватель, разъясняющий вам Послание вашего Господа понятным вам языком. Повинуйтесь Аллаху, будьте покорными Ему, выполняя Его предписания, бойтесь Его, отказываясь от того, что Он запретил вам и повинуйтесь мне, следуя моему наставлению. Тогда Аллах простит вам грехи, продлит вам жизнь до определенного срока, который Он сделал пределом вашей жизни. Поистине, когда придёт смерть, то она никогда не будет отсрочена. Если бы вы знали, какое сожаление охватит вас, когда настанет ваш смертный час, вы уверовали бы!'", "audioLink": ""}, {"text": "Нух сказал: 'Господи мой! Я неустанно призывал мой народ к вере денно и нощно. Но мой призыв только усилил их упрямство и нежелание повиноваться Тебе.", "audioLink": ""}, {"text": "И, поистине, каждый раз, когда я их призывал к вере в Тебя, чтобы Ты простил им грехи, они вкладывали свои пальцы в уши, дабы не услышать мой призыв, и закрывались своей одеждой, чтобы не видеть моё лицо, и упорствовали в своём неверии, и отказывались от моего призыва, гордо превозносясь.", "audioLink": ""}, {"text": "Я призывал их к вере открыто, громким голосом, потом я иногда возвещал им явно, а иногда беседовал с ними тайно, используя все способы увещевания.", "audioLink": ""}, {"text": "Я говорил своему народу: 'Попросите же у своего Господа прощения за неверие и неповиновение. Поистине, Он прощает грехи вернувшимся к Нему кающимся. Он низведёт вам с неба обильный дождь и наделит вас имуществом и детьми, являющимися украшением этой жизни, и одарит вас садами, чтобы вы ими наслаждались и пользовались их плодами, и устроит вам реки, чтобы вы поливали растения и поили скот.", "audioLink": ""}, {"text": "Почему же вы не чтите величия Аллаха должным образом, надеясь на милость Аллаха, чтобы Он спас вас от наказания, а ведь Он последовательно создал вас: каплей спермы, потом - сгустком крови, потом - куском мяса, потом - костями и мясом?", "audioLink": ""}, {"text": "Разве вы не видите, что Аллах сотворил семь небес одно над другим. И сделал луну в них источником света, и сделал солнце светильником, чтобы люди с помощью его лучей могли видеть то, что им нужно увидеть.", "audioLink": ""}, {"text": "И Аллах создал вас из глины и взрастил вас на земле, как будто чудесное растение. Потом Он вернёт вас в землю после смерти, а потом, непременно, выведет вас из неё (в День воскресения).", "audioLink": ""}, {"text": "Аллах простёр для вас землю, чтобы вы ходили по её великим просторам'.", "audioLink": ""}, {"text": "Нух сказал: 'Господи мой! Поистине, мой народ ослушался меня, не уверовав и не попросив у Тебя прощения за грехи. Слабые люди из моего народа последовали за тем, богатство и дети которого увеличили только у него убыток в будущей жизни. Обладатели имущества и детей низко и коварно обманули своих слабовольных последователей.", "audioLink": ""}, {"text": "И сказали им: 'Ни за что не отказывайтесь от поклонения своим богам и не оставляйте ни Вадда, ни Суваа, ни Йагуса, ни Йаука, ни Насра (богов-идолов, сделанных в виде различных животных)'. Богатые и знатные совратили с пути истины многих людей. Не увеличивай у нечестивцев, причинивших себе вред своим неверием и упорством, ничего, кроме заблуждения и отхода от истины.", "audioLink": ""}, {"text": "Они были потоплены за их грехи. После гибели они были введены в огонь с сильным обжигающим пламенем. И они не нашли, кроме Аллаха, помощников, которые могли бы избавить их от наказания.", "audioLink": ""}, {"text": "Отчаявшись в том, что его народ уверует, Нух сказал: 'Господи! Не оставляй на земле ни одного из неверных не уверовавших в Тебя!", "audioLink": ""}, {"text": "Ведь если Ты, о Господь, оставишь их в живых, не погубив и не истребив их, они введут Твоих рабов в заблуждение и не породят никого, кроме сбившихся с пути истины, упрямых неверных, и не повинующихся Тебе!", "audioLink": ""}, {"text": "Господи! Прости меня и моих родителей, которые (по Твоей воле) дали мне жизнь, и тех, кто вошёл в мой дом верующим, и всех верующих мужчин и верующих женщин, и не приумножь неверным ничего, кроме гибели!'", "audioLink": ""}]}