{"name": "سورة «الجن» 72", "translated_name": "Сура 72 «Аль-Джинн 'Джинны'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 28 айатов. Аллах Всевышний приказал своему посланнику - да благословит его Аллах и приветствует! - в этой Священной суре сообщить людям о данном ему Откровении, - о том, что джинны подслушав, как он читает Коран, ответили на его призыв уверовать. И джинны рассказали о том, что делали нечестивцы и благочестивые из них, и о том, что прежде они сидели на небе, чтобы подслушивать, но сейчас они изгнаны с неба и лишились возможности подслушивать. Потом в суре рассказывается о тех, которые идут прямым путём, придерживаясь ислама, и о тех, которые отказались от него, и указывается, что все мечети принадлежат Аллаху, и следует поклоняться только одному Ему. Далее речь идёт о призыве посланника к вере в Аллаха и поклонению Ему, а также о том, что джинны окружают его толпами (чтобы слушать Коран); и указывается на то, что посланник не может делать и что может. Сура также содержит предостережение не повинующимся Аллаху и Его посланнику от ада и вечного пребывания в нём. В конце суры указывается, что сокровенное принадлежит Аллаху, и только Он один знает его и откроет из него тому, кого Он избрал из Своих созданий посланником. И стражи охраняют Откровение, чтобы посланник передал его людям полностью, и Аллах знает, что он это выполнит.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِّنَ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا", "audioLink": "https://falaq.ru/audio/quran/072001.ogg"}, {"text": "يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَن نُّشْرِكَ بِرَبِّنَا أَحَدًا", "audioLink": "https://falaq.ru/audio/quran/072002.ogg"}, {"text": "وَأَنَّهُ تَعَالَى جَدُّ رَبِّنَا مَا اتَّخَذَ صَاحِبَةً وَلَا وَلَدًا", "audioLink": "https://falaq.ru/audio/quran/072003.ogg"}, {"text": "وَأَنَّهُ كَانَ يَقُولُ سَفِيهُنَا عَلَى اللَّهِ شَطَطًا", "audioLink": "https://falaq.ru/audio/quran/072004.ogg"}, {"text": "وَأَنَّا ظَنَنَّا أَن لَّن تَقُولَ الْإِنسُ وَالْجِنُّ عَلَى اللَّهِ كَذِبًا", "audioLink": "https://falaq.ru/audio/quran/072005.ogg"}, {"text": "وَأَنَّهُ كَانَ رِجَالٌ مِّنَ الْإِنسِ يَعُوذُونَ بِرِجَالٍ مِّنَ الْجِنِّ فَزَادُوهُمْ رَهَقًا", "audioLink": "https://falaq.ru/audio/quran/072006.ogg"}, {"text": "وَأَنَّهُمْ ظَنُّوا كَمَا ظَنَنتُمْ أَن لَّن يَبْعَثَ اللَّهُ أَحَدًا", "audioLink": "https://falaq.ru/audio/quran/072007.ogg"}, {"text": "وَأَنَّا لَمَسْنَا السَّمَاء فَوَجَدْنَاهَا مُلِئَتْ حَرَسًا شَدِيدًا وَشُهُبًا", "audioLink": "https://falaq.ru/audio/quran/072008.ogg"}, {"text": "وَأَنَّا كُنَّا نَقْعُدُ مِنْهَا مَقَاعِدَ لِلسَّمْعِ فَمَن يَسْتَمِعِ الْآنَ يَجِدْ لَهُ شِهَابًا رَّصَدًا", "audioLink": "https://falaq.ru/audio/quran/072009.ogg"}, {"text": "وَأَنَّا لَا نَدْرِي أَشَرٌّ أُرِيدَ بِمَن فِي الْأَرْضِ أَمْ أَرَادَ بِهِمْ رَبُّهُمْ رَشَدًا", "audioLink": "https://falaq.ru/audio/quran/072010.ogg"}, {"text": "وَأَنَّا مِنَّا الصَّالِحُونَ وَمِنَّا دُونَ ذَلِكَ كُنَّا طَرَائِقَ قِدَدًا", "audioLink": "https://falaq.ru/audio/quran/072011.ogg"}, {"text": "وَأَنَّا ظَنَنَّا أَن لَّن نُّعجِزَ اللَّهَ فِي الْأَرْضِ وَلَن نُّعْجِزَهُ هَرَبًا", "audioLink": "https://falaq.ru/audio/quran/072012.ogg"}, {"text": "وَأَنَّا لَمَّا سَمِعْنَا الْهُدَى آمَنَّا بِهِ فَمَن يُؤْمِن بِرَبِّهِ فَلَا يَخَافُ بَخْسًا وَلَا رَهَقًا", "audioLink": "https://falaq.ru/audio/quran/072013.ogg"}, {"text": "وَأَنَّا مِنَّا الْمُسْلِمُونَ وَمِنَّا الْقَاسِطُونَ فَمَنْ أَسْلَمَ فَأُوْلَئِكَ تَحَرَّوْا رَشَدًا", "audioLink": "https://falaq.ru/audio/quran/072014.ogg"}, {"text": "وَأَمَّا الْقَاسِطُونَ فَكَانُوا لِجَهَنَّمَ حَطَبًا", "audioLink": "https://falaq.ru/audio/quran/072015.ogg"}, {"text": "وَأَلَّوِ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لَأَسْقَيْنَاهُم مَّاء غَدَقًا", "audioLink": "https://falaq.ru/audio/quran/072016.ogg"}, {"text": "لِنَفْتِنَهُمْ فِيهِ وَمَن يُعْرِضْ عَن ذِكْرِ رَبِّهِ يَسْلُكْهُ عَذَابًا صَعَدًا", "audioLink": "https://falaq.ru/audio/quran/072017.ogg"}, {"text": "وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا", "audioLink": "https://falaq.ru/audio/quran/072018.ogg"}, {"text": "وَأَنَّهُ لَمَّا قَامَ عَبْدُ اللَّهِ يَدْعُوهُ كَادُوا يَكُونُونَ عَلَيْهِ لِبَدًا", "audioLink": "https://falaq.ru/audio/quran/072019.ogg"}, {"text": "قُلْ إِنَّمَا أَدْعُو رَبِّي وَلَا أُشْرِكُ بِهِ أَحَدًا", "audioLink": "https://falaq.ru/audio/quran/072020.ogg"}, {"text": "قُلْ إِنِّي لَا أَمْلِكُ لَكُمْ ضَرًّا وَلَا رَشَدًا", "audioLink": "https://falaq.ru/audio/quran/072021.ogg"}, {"text": "قُلْ إِنِّي لَن يُجِيرَنِي مِنَ اللَّهِ أَحَدٌ وَلَنْ أَجِدَ مِن دُونِهِ مُلْتَحَدًا", "audioLink": "https://falaq.ru/audio/quran/072022.ogg"}, {"text": "إِلَّا بَلَاغًا مِّنَ اللَّهِ وَرِسَالَاتِهِ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَإِنَّ لَهُ نَارَ جَهَنَّمَ خَالِدِينَ فِيهَا أَبَدًا", "audioLink": "https://falaq.ru/audio/quran/072023.ogg"}, {"text": "حَتَّى إِذَا رَأَوْا مَا يُوعَدُونَ فَسَيَعْلَمُونَ مَنْ أَضْعَفُ نَاصِرًا وَأَقَلُّ عَدَدًا", "audioLink": "https://falaq.ru/audio/quran/072024.ogg"}, {"text": "قُلْ إِنْ أَدْرِي أَقَرِيبٌ مَّا تُوعَدُونَ أَمْ يَجْعَلُ لَهُ رَبِّي أَمَدًا", "audioLink": "https://falaq.ru/audio/quran/072025.ogg"}, {"text": "عَالِمُ الْغَيْبِ فَلَا يُظْهِرُ عَلَى غَيْبِهِ أَحَدًا", "audioLink": "https://falaq.ru/audio/quran/072026.ogg"}, {"text": "إِلَّا مَنِ ارْتَضَى مِن رَّسُولٍ فَإِنَّهُ يَسْلُكُ مِن بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ رَصَدًا", "audioLink": "https://falaq.ru/audio/quran/072027.ogg"}, {"text": "لِيَعْلَمَ أَن قَدْ أَبْلَغُوا رِسَالَاتِ رَبِّهِمْ وَأَحَاطَ بِمَا لَدَيْهِمْ وَأَحْصَى كُلَّ شَيْءٍ عَدَدًا", "audioLink": "https://falaq.ru/audio/quran/072028.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Скажи, о Мухаммад, своей общине: 'Аллах ниспослал мне Откровение, что сонм джиннов, подслушав моё чтение (Корана), сказали своему народу: 'Поистине, мы слышали дивный Коран, подобного которому мы не слышали прежде. Он наставляет на прямой путь и призывает к истине. И мы уверовали в него, и мы не будем поклоняться никому, кроме нашего Господа, который создал и наставлял нас.", "audioLink": ""}, {"text": "И Он - величие и могущество нашего Господа превыше всего! - не взял Себе ни супруги, ни ребёнка.", "audioLink": ""}, {"text": "Глупец из нас сказал об Аллахе то, что не подобает Его величию и далеко от истины.", "audioLink": ""}, {"text": "Мы думали, что ни люди, ни джинны никогда не будут измышлять на Аллаха ложь и описывать Его не так, как подобает Ему.", "audioLink": ""}, {"text": "Некие мужи из людей прибегали к неким мужам из джиннов и этим прибавили джиннам дерзости, наглости и глупости.", "audioLink": ""}, {"text": "И, поистине, джинны думали так же, как вы - люди, - что Аллах не воскресит никого после смерти и не направит посланника из числа людей к ним.", "audioLink": ""}, {"text": "Мы старались подняться на небо, но нашли, что оно наполнено могучими стражами из ангелов и сжигающими светочами.", "audioLink": ""}, {"text": "Мы до сегодняшнего дня сидели на небе, чтобы подслушивать вести с неба, но сейчас того, кто хочет подслушать, пронзает падающая звезда и уничтожает его.", "audioLink": ""}, {"text": "И мы не знаем: является ли наказанием для живущих на земле охранение неба и лишение возможности подслушать его тайны, или их Господь пожелал им блага и прямого пути?", "audioLink": ""}, {"text": "И среди нас есть праведные и неправедные, сбившиеся с пути; мы шли разными дорогами.", "audioLink": ""}, {"text": "Мы убедились, что Аллах властен над нами, где бы мы ни были на земле, и мы не спасёмся от Его предопределения бегством на небо.", "audioLink": ""}, {"text": "Когда мы услышали Коран, мы уверовали в него, а кто верует в Господа своего, тот не боится ни уменьшения его добрых деяний, ни увеличения его прегрешений.", "audioLink": ""}, {"text": "Среди нас есть мусульмане, которые признают истину, и есть те, которые отвратились от прямого пути. Кто принял ислам, те встали на путь истины, проявив усердие в избрании его.", "audioLink": ""}, {"text": "А те, которые отвратились от пути ислама, - топливо для геенны'.", "audioLink": ""}, {"text": "Если бы люди и джинны следовали исламу и твёрдо шли по его пути, не отклоняясь от него, то Мы напоили бы их по необходимости обильной водой (т.е. Аллах наделил бы их многими жизненными благами),", "audioLink": ""}, {"text": "чтобы испытать их, как они будут благодарны Аллаху за Его милость к ним. А кто отказывается поклоняться своему Господу, того Он подвергнет невыносимому, мучительному наказанию, которое он не вынесет.", "audioLink": ""}, {"text": "Мне дано Откровение, что мечети принадлежат только Аллаху одному. Поэтому не поклоняйтесь никому кроме Аллаха!", "audioLink": ""}, {"text": "И мне дано Откровение, что когда раб Аллаха Мухаммад поднялся, совершая молитву и поклоняясь Аллаху, джинны чуть ли не толпами окружили его, удивляясь тому, что они увидели и услышали.", "audioLink": ""}, {"text": "Скажи: 'Я поклоняюсь только одному своему Господу, и наряду с Ним я не поклоняюсь никому'.", "audioLink": ""}, {"text": "Скажи: 'Я не в силах ни спасти вас от зла, ни принести вам пользы, ни наставить вас на прямой путь'.", "audioLink": ""}, {"text": "Скажи: 'Никто не избавит меня от наказания Аллаха, если я ослушаюсь Его, и не найду я убежища от Его наказания, кроме как у Него.", "audioLink": ""}, {"text": "Я только могу передать вам волю Аллаха и Его Послания, с которыми Он направил меня. А тем, которые ослушаются Аллаха и Его посланника, отвратившись от религии Аллаха, уготован адский огонь, в котором они будут вечно пребывать.", "audioLink": ""}, {"text": "И когда они увидят воочию обещанное им наказание, и когда оно их постигнет, тогда они узнают, у кого слабее помощники, кто меньше по числу: они или верующие'.", "audioLink": ""}, {"text": "Скажи: 'Я не знаю, о неверные, близко ли обещанное вам наказание, или мой Господь отложит его до определённого срока'.", "audioLink": ""}, {"text": "Он - знающий сокровенное, и никому из Своих созданий Он не откроет Своего сокровенного, за исключением посланника, которого Он выбрал, чтобы он знал часть сокровенного. Он ставит перед ним и за ним стражу из ангелов для охранения его от искушений", "audioLink": ""}, {"text": "и чтобы знать, в соответствии со Своим определением, что пророки передали Послания своего Господа. Он ведает о всех их деяниях и помыслах и знает число всего сущего. Ничто не скроется от Него!", "audioLink": ""}]}