{"name": "سورة «المزمل» 73", "translated_name": "Сура 73 «Аль-Муззамиль 'Завернувшийся'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 20 айатов. В начале этой суры Аллах приказал Своему посланнику вставать и проводить большую часть ночи, совершая молитву и отчётливо читая Коран вслух. Посланник и некоторые из его последователей исполняли повеление Аллаха, молясь и читая Коран ночью. Потом - в конце суры - Аллах облегчил им это дело и приказал совершать молитву, платить закят, раздавать подаяние и просить у Него прощения. В этой суре Аллах также приказал посланнику терпеть то, что говорят неверные, отрицая ислам, и предоставить их Аллаху, который уготовил им наказание, и предостеречь неверных от наказания, подобного наказанию, постигшему Фараона и его народ за ослушание посланника своего Господа, и устрашил их некоторыми ужасами Дня воскресения.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "يَا أَيُّهَا الْمُزَّمِّلُ", "audioLink": "https://falaq.ru/audio/quran/073001.ogg"}, {"text": "قُمِ اللَّيْلَ إِلَّا قَلِيلًا", "audioLink": "https://falaq.ru/audio/quran/073002.ogg"}, {"text": "نِصْفَهُ أَوِ انقُصْ مِنْهُ قَلِيلًا", "audioLink": "https://falaq.ru/audio/quran/073003.ogg"}, {"text": "أَوْ زِدْ عَلَيْهِ وَرَتِّلِ الْقُرْآنَ تَرْتِيلًا", "audioLink": "https://falaq.ru/audio/quran/073004.ogg"}, {"text": "إِنَّا سَنُلْقِي عَلَيْكَ قَوْلًا ثَقِيلًا", "audioLink": "https://falaq.ru/audio/quran/073005.ogg"}, {"text": "إِنَّ نَاشِئَةَ اللَّيْلِ هِيَ أَشَدُّ وَطْءًا وَأَقْوَمُ قِيلًا", "audioLink": "https://falaq.ru/audio/quran/073006.ogg"}, {"text": "إِنَّ لَكَ فِي اَلنَّهَارِ سَبْحًا طَوِيلًا", "audioLink": "https://falaq.ru/audio/quran/073007.ogg"}, {"text": "وَاذْكُرِ اسْمَ رَبِّكَ وَتَبَتَّلْ إِلَيْهِ تَبْتِيلًا", "audioLink": "https://falaq.ru/audio/quran/073008.ogg"}, {"text": "رَبُّ الْمَشْرِقِ وَالْمَغْرِبِ لَا إِلَهَ إِلَّا هُوَ فَاتَّخِذْهُ وَكِيلًا", "audioLink": "https://falaq.ru/audio/quran/073009.ogg"}, {"text": "وَاصْبِرْ عَلَى مَا يَقُولُونَ وَاهْجُرْهُمْ هَجْرًا جَمِيلًا", "audioLink": "https://falaq.ru/audio/quran/073010.ogg"}, {"text": "وَذَرْنِي وَالْمُكَذِّبِينَ أُولِي النَّعْمَةِ وَمَهِّلْهُمْ قَلِيلًا", "audioLink": "https://falaq.ru/audio/quran/073011.ogg"}, {"text": "إِنَّ لَدَيْنَا أَنكَالًا وَجَحِيمًا", "audioLink": "https://falaq.ru/audio/quran/073012.ogg"}, {"text": "وَطَعَامًا ذَا غُصَّةٍ وَعَذَابًا أَلِيمًا", "audioLink": "https://falaq.ru/audio/quran/073013.ogg"}, {"text": "يَوْمَ تَرْجُفُ الْأَرْضُ وَالْجِبَالُ وَكَانَتِ الْجِبَالُ كَثِيبًا مَّهِيلًا", "audioLink": "https://falaq.ru/audio/quran/073014.ogg"}, {"text": "إِنَّا أَرْسَلْنَا إِلَيْكُمْ رَسُولًا شَاهِدًا عَلَيْكُمْ كَمَا أَرْسَلْنَا إِلَى فِرْعَوْنَ رَسُولًا", "audioLink": "https://falaq.ru/audio/quran/073015.ogg"}, {"text": "فَعَصَى فِرْعَوْنُ الرَّسُولَ فَأَخَذْنَاهُ أَخْذًا وَبِيلًا", "audioLink": "https://falaq.ru/audio/quran/073016.ogg"}, {"text": "فَكَيْفَ تَتَّقُونَ إِن كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ شِيبًا", "audioLink": "https://falaq.ru/audio/quran/073017.ogg"}, {"text": "السَّمَاء مُنفَطِرٌ بِهِ كَانَ وَعْدُهُ مَفْعُولًا", "audioLink": "https://falaq.ru/audio/quran/073018.ogg"}, {"text": "إِنَّ هَذِهِ تَذْكِرَةٌ فَمَن شَاء اتَّخَذَ إِلَى رَبِّهِ سَبِيلًا", "audioLink": "https://falaq.ru/audio/quran/073019.ogg"}, {"text": "إِنَّ رَبَّكَ يَعْلَمُ أَنَّكَ تَقُومُ أَدْنَى مِن ثُلُثَيِ اللَّيْلِ وَنِصْفَهُ وَثُلُثَهُ وَطَائِفَةٌ مِّنَ الَّذِينَ مَعَكَ وَاللَّهُ يُقَدِّرُ اللَّيْلَ وَالنَّهَارَ عَلِمَ أَن لَّن تُحْصُوهُ فَتَابَ عَلَيْكُمْ فَاقْرَؤُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ عَلِمَ أَن سَيَكُونُ مِنكُم مَّرْضَى وَآخَرُونَ يَضْرِبُونَ فِي الْأَرْضِ يَبْتَغُونَ مِن فَضْلِ اللَّهِ وَآخَرُونَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَاقْرَؤُوا مَا تَيَسَّرَ مِنْهُ وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَقْرِضُوا اللَّهَ قَرْضًا حَسَنًا وَمَا تُقَدِّمُوا لِأَنفُسِكُم مِّنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ", "audioLink": "https://falaq.ru/audio/quran/073020.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "О завернувшийся в свою одежду! Проводи ночь в молитве, за исключением малой части её - половину ночи или немного меньше, до одной трети ночи, или больше половины ночи, до двух третей её - и читай Коран не спеша, отчётливо, следуя правилам чтения (Корана).", "audioLink": ""}, {"text": "Поистине, Мы ниспошлём тебе, о посланник, Коран, содержащий трудные установления, запреты и предписания.", "audioLink": ""}, {"text": "Поистине, поклонение Аллаху в ночные часы прочнее в сердце, отчётливее в словах, правильнее и сосредоточеннее в чтении, чем поклонение в дневные часы.", "audioLink": ""}, {"text": "Ведь днём ты занят житейскими хлопотами, заботой о передаче Послания (своего Господа), поэтому ты освободись и посвяти ночь поклонению своему Господу.", "audioLink": ""}, {"text": "И повторяй имя Того, кто заботился о твоём сотворении и воспитании, и, оставив всё, целиком посвяти себя поклонению Аллаху.", "audioLink": ""}, {"text": "Ему принадлежит восток и запад (т.е. вся Вселенная). Нет истинного бога, кроме Него! Так полагайся же на Него во всех твоих делах и возьми Его в поручители за то, что Он обещал тебе!", "audioLink": ""}, {"text": "Терпи ложь, которую они говорят, отстранись от них своим сердцем и поступай вопреки их желаниям, не обращая на них внимания, и не ищи отмщения им!", "audioLink": ""}, {"text": "Оставь Мне тех, которые отрицают ислам и наслаждаются благами этой жизни, и дай им небольшую отсрочку.", "audioLink": ""}, {"text": "Мы уготовили неверным в будущей жизни тяжёлые оковы, пылающий огонь, отвратительную, терзающую горло пищу и мучительное, невыносимое наказание,", "audioLink": ""}, {"text": "в тот День, когда сильно сотрясутся земля и горы, и горы из крепких твёрдых камней превратятся в кучи сыпучего песка.", "audioLink": ""}, {"text": "Поистине, Мы направили к вам, о мекканцы, Мухаммада посланником, который будет в День воскресения свидетельствовать в вашу пользу, если вы уверуете, и против вас, если не признаете ислам, как Мы отправили к Фараону посланником Мусу. Но Фараон ослушался посланника, и Мы мучительно и жестоко наказали его.", "audioLink": ""}, {"text": "И как же вы избавитесь, если не уверуете, от наказания в такой День, когда младенцы из-за его ужасов станут седыми, дряхлыми стариками.", "audioLink": ""}, {"text": "В тот День необъятное прочное небо из-за великого ужаса разверзнется, и обещание Аллаха непременно исполнится.", "audioLink": ""}, {"text": "Поистине, эти айаты, содержащие предупреждение о наказании, - наставление, и тот, кто желает извлечь пользу из них, становится на путь Аллаха, придерживаясь благочестивости и богобоязненности.", "audioLink": ""}, {"text": "Поистине, твой Господь ведает о том, что ты, о Мухаммад, и некоторые из твоих последователей проводите в поклонении Аллаху меньше, чем две трети ночи, иногда половину её или треть. Никто, кроме Аллаха, не в состоянии предопределять меру дня и ночи и их часы. Он знает, что вы не можете определить каждую часть ночи и дня, поэтому Он облегчил вам эту ношу. Совершая молитву, читайте, что вам доступно из Корана. Ведь Он узнал, что есть среди вас больные, которым трудно проводить ночь в поклонении, что некоторые из вас странствуют по земле по делам торговли или по другим делам, ища милости Аллаха, а другие сражаются на пути Аллаха ради возвышения Его Слова. Так читайте, что вы можете из Корана, постоянно и регулярно совершайте предписанную молитву, раздавайте предписанный вам закят и давайте Аллаху добрый заем: давайте беднякам милостыню сверх закята. Награда за все ваши добродеяния - у Аллаха. Она лучше и больше, чем то, что вы оставили. Просите у Аллаха прощения за ваши грехи и за то, что вы пропустили из добрых деяний. Поистине, Аллах прощает грехи верующим и оказывает им Свою милость!", "audioLink": ""}]}