{"name": "سورة «النبأ» 78", "translated_name": "Сура 78 «Ан-Наба\" 'Весть'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она содержит 40 айатов. В суре утверждается истинность воскрешения, содержится угроза тому, кто сомневается в нём, и приводятся свидетельства могущества Аллаха, которые доказывают возможность воскресения и неизбежность его наступления. Затем в суре приведены некоторые признаки воскресения и говорится о наказании, уготованном для неверных, и воздаянии для богобоязненных. Сура завершается устрашением и предостережением от этого страшного Дня.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "عَمَّ يَتَسَاءلُونَ", "audioLink": "https://falaq.ru/audio/quran/078001.ogg"}, {"text": "عَنِ النَّبَإِ الْعَظِيمِ", "audioLink": "https://falaq.ru/audio/quran/078002.ogg"}, {"text": "الَّذِي هُمْ فِيهِ مُخْتَلِفُونَ", "audioLink": "https://falaq.ru/audio/quran/078003.ogg"}, {"text": "كَلَّا سَيَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/078004.ogg"}, {"text": "ثُمَّ كَلَّا سَيَعْلَمُونَ", "audioLink": "https://falaq.ru/audio/quran/078005.ogg"}, {"text": "أَلَمْ نَجْعَلِ الْأَرْضَ مِهَادًا", "audioLink": "https://falaq.ru/audio/quran/078006.ogg"}, {"text": "وَالْجِبَالَ أَوْتَادًا", "audioLink": "https://falaq.ru/audio/quran/078007.ogg"}, {"text": "وَخَلَقْنَاكُمْ أَزْوَاجًا", "audioLink": "https://falaq.ru/audio/quran/078008.ogg"}, {"text": "وَجَعَلْنَا نَوْمَكُمْ سُبَاتًا", "audioLink": "https://falaq.ru/audio/quran/078009.ogg"}, {"text": "وَجَعَلْنَا اللَّيْلَ لِبَاسًا", "audioLink": "https://falaq.ru/audio/quran/078010.ogg"}, {"text": "وَجَعَلْنَا النَّهَارَ مَعَاشًا", "audioLink": "https://falaq.ru/audio/quran/078011.ogg"}, {"text": "وَبَنَيْنَا فَوْقَكُمْ سَبْعًا شِدَادًا", "audioLink": "https://falaq.ru/audio/quran/078012.ogg"}, {"text": "وَجَعَلْنَا سِرَاجًا وَهَّاجًا", "audioLink": "https://falaq.ru/audio/quran/078013.ogg"}, {"text": "وَأَنزَلْنَا مِنَ الْمُعْصِرَاتِ مَاء ثَجَّاجًا", "audioLink": "https://falaq.ru/audio/quran/078014.ogg"}, {"text": "لِنُخْرِجَ بِهِ حَبًّا وَنَبَاتًا", "audioLink": "https://falaq.ru/audio/quran/078015.ogg"}, {"text": "وَجَنَّاتٍ أَلْفَافًا", "audioLink": "https://falaq.ru/audio/quran/078016.ogg"}, {"text": "إِنَّ يَوْمَ الْفَصْلِ كَانَ مِيقَاتًا", "audioLink": "https://falaq.ru/audio/quran/078017.ogg"}, {"text": "يَوْمَ يُنفَخُ فِي الصُّورِ فَتَأْتُونَ أَفْوَاجًا", "audioLink": "https://falaq.ru/audio/quran/078018.ogg"}, {"text": "وَفُتِحَتِ السَّمَاء فَكَانَتْ أَبْوَابًا", "audioLink": "https://falaq.ru/audio/quran/078019.ogg"}, {"text": "وَسُيِّرَتِ الْجِبَالُ فَكَانَتْ سَرَابًا", "audioLink": "https://falaq.ru/audio/quran/078020.ogg"}, {"text": "إِنَّ جَهَنَّمَ كَانَتْ مِرْصَادًا", "audioLink": "https://falaq.ru/audio/quran/078021.ogg"}, {"text": "لِلْطَّاغِينَ مَآبًا", "audioLink": "https://falaq.ru/audio/quran/078022.ogg"}, {"text": "لَابِثِينَ فِيهَا أَحْقَابًا", "audioLink": "https://falaq.ru/audio/quran/078023.ogg"}, {"text": "لَّا يَذُوقُونَ فِيهَا بَرْدًا وَلَا شَرَابًا", "audioLink": "https://falaq.ru/audio/quran/078024.ogg"}, {"text": "إِلَّا حَمِيمًا وَغَسَّاقًا", "audioLink": "https://falaq.ru/audio/quran/078025.ogg"}, {"text": "جَزَاء وِفَاقًا", "audioLink": "https://falaq.ru/audio/quran/078026.ogg"}, {"text": "إِنَّهُمْ كَانُوا لَا يَرْجُونَ حِسَابًا", "audioLink": "https://falaq.ru/audio/quran/078027.ogg"}, {"text": "وَكَذَّبُوا بِآيَاتِنَا كِذَّابًا", "audioLink": "https://falaq.ru/audio/quran/078028.ogg"}, {"text": "وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ كِتَابًا", "audioLink": "https://falaq.ru/audio/quran/078029.ogg"}, {"text": "فَذُوقُوا فَلَن نَّزِيدَكُمْ إِلَّا عَذَابًا", "audioLink": "https://falaq.ru/audio/quran/078030.ogg"}, {"text": "إِنَّ لِلْمُتَّقِينَ مَفَازًا", "audioLink": "https://falaq.ru/audio/quran/078031.ogg"}, {"text": "حَدَائِقَ وَأَعْنَابًا", "audioLink": "https://falaq.ru/audio/quran/078032.ogg"}, {"text": "وَكَوَاعِبَ أَتْرَابًا", "audioLink": "https://falaq.ru/audio/quran/078033.ogg"}, {"text": "وَكَأْسًا دِهَاقًا", "audioLink": "https://falaq.ru/audio/quran/078034.ogg"}, {"text": "لَّا يَسْمَعُونَ فِيهَا لَغْوًا وَلَا كِذَّابًا", "audioLink": "https://falaq.ru/audio/quran/078035.ogg"}, {"text": "جَزَاء مِّن رَّبِّكَ عَطَاء حِسَابًا", "audioLink": "https://falaq.ru/audio/quran/078036.ogg"}, {"text": "رَبِّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الرحْمَنِ لَا يَمْلِكُونَ مِنْهُ خِطَابًا", "audioLink": "https://falaq.ru/audio/quran/078037.ogg"}, {"text": "يَوْمَ يَقُومُ الرُّوحُ وَالْمَلَائِكَةُ صَفًّا لَّا يَتَكَلَّمُونَ إِلَّا مَنْ أَذِنَ لَهُ الرحْمَنُ وَقَالَ صَوَابًا", "audioLink": "https://falaq.ru/audio/quran/078038.ogg"}, {"text": "ذَلِكَ الْيَوْمُ الْحَقُّ فَمَن شَاء اتَّخَذَ إِلَى رَبِّهِ مَآبًا", "audioLink": "https://falaq.ru/audio/quran/078039.ogg"}, {"text": "إِنَّا أَنذَرْنَاكُمْ عَذَابًا قَرِيبًا يَوْمَ يَنظُرُ الْمَرْءُ مَا قَدَّمَتْ يَدَاهُ وَيَقُولُ الْكَافِرُ يَا لَيْتَنِي كُنتُ تُرَابًا", "audioLink": "https://falaq.ru/audio/quran/078040.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "О чём расспрашивают эти неверные друг друга?", "audioLink": ""}, {"text": "О великой вести, вести о воскресении, о котором они упорно разногласят: одни отрицают его, а другие сомневаются в нём.", "audioLink": ""}, {"text": "Пусть они остерегаются и воздержатся от расспросов о нём. Они узнают, что воскресение - истина, увидев его наяву.", "audioLink": ""}, {"text": "И пусть они ещё раз остерегаются и воздержатся. Они узнают и убедятся в этом, когда их постигнет мучительное наказание!", "audioLink": ""}, {"text": "Разве они не видят доказательств Нашего могущества: не видят, что Мы расстелили землю, чтобы они жили на ней и передвигались по ней в разных направлениях,", "audioLink": ""}, {"text": "и что Мы воздвигли горы опорами для укрепления земли [Толщина твёрдой части земной коры составляет около 60 км. Земная кора неровная: одна часть, где стоят горы - высокая, другая же часть, где глубины морей и дно океанов, - низкая. Она находится в состоянии равновесия благодаря давлению гор. Это равновесие нарушается только эрозией. Горы подкрепляют твёрдую кору земли, как колья подкрепляют палатку. См. комментарий к айату 7 суры 'Каф']", "audioLink": ""}, {"text": "и что Мы сотворили вас парами: мужчинами и женщинами?!", "audioLink": ""}, {"text": "Мы сделали сон, чтобы вы отдыхали от тягот трудов [Сон - полное или частичное прекращение работы части головного мозга, контролирующей сознание, что приводит к замедлению, в разной степени, деятельности всех органов и тканей тела и, следовательно, понижается производство энергии тела и снижается его температура. Во время сна тело находится в состоянии отдыха и покоя после тягот физического и умственного труда, замедляется ряд физиологических процессов, частично прекращается биологическая деятельность организма, за исключением пищеварения, выделения мочи из почек и пота из кожи. Ведь прекращение их деятельности подвергает опасности жизнь человека. Что касается дыхания, то оно замедляется и делается более глубоким, усиливается грудное дыхание и уменьшается брюшное. Уменьшается также частота пульса, замедляется кровообращение и отток крови из сердца, которая изливается в результате его биения. Ослабевает напряжённость мускулов, и прекращается активная связь организма с внешним миром (понижается реакционная способность организма), поскольку человек во время сна отдыхает]", "audioLink": ""}, {"text": "и сделали ночь для вас покровом.", "audioLink": ""}, {"text": "И сделали день временем для трудов и добывания насущных благ.", "audioLink": ""}, {"text": "И Мы воздвигли над вами семь прочных, совершенных небес.", "audioLink": ""}, {"text": "И создали ярко пылающий светильник [Под ярко пылающим светильником подразумевается Солнце. Ведь научно доказано, что температура лучеиспускающей поверхности Солнца составляет 6000 абсолютных градусов. А в центре Солнца температура более 30-и миллионов градусов из-за высокого давления нём. Солнце излучает следующие виды энергии: 9% ультрафиолетовых лучей, 46% световых лучей, 45% тепловых или инфракрасных лучей. Поэтому в высокочтимом айате Солнце называется пылающим и испускающим свет и тепло светильником]", "audioLink": ""}, {"text": "И Мы низвели из туч, готовых пролить дождь, сильную, обильную воду [Дождь - единственный источник пресной воды на земле. Причина дождя - конденсация паров, образующихся в результате испарения воды океанов, морей и т.д. и превращения их в водяные капли, снежные кристаллы или в то и другое одновременно. Когда их объём увеличивается, они падают в виде дождя или града],", "audioLink": ""}, {"text": "чтобы взрастить ею злаки и растения, служащие пропитанием для людей и животных,", "audioLink": ""}, {"text": "и сады с густыми ветвистыми деревьями.", "audioLink": ""}, {"text": "Поистине, День различения между творениями предопределён Аллахом для воскрешения.", "audioLink": ""}, {"text": "Это День, когда протрубят в трубу для воскрешения, и вы придёте толпами для расчёта и воздаяния.", "audioLink": ""}, {"text": "И разверзнется небо со всех сторон, и станет вратами.", "audioLink": ""}, {"text": "Горы разрушатся и сдвинутся со своих мест, и вы увидите густой прах вместо гор, подобный миражу, когда человеку кажется, что он видит воду, которой на самом деле нет.", "audioLink": ""}, {"text": "Поистине, геенна - засада, где её стражи будут поджидать и наблюдать за грешниками, которые будут обитателями ада,", "audioLink": ""}, {"text": "пристанища и жилища для тех, кто ослушался Аллаха,", "audioLink": ""}, {"text": "в котором они будут вечно на протяжении следующих друг за другом веков.", "audioLink": ""}, {"text": "В аду им не будет ни прохладного ветра, который мог бы облегчить им жару, ни питья, которое утолило бы их жажду.", "audioLink": ""}, {"text": "Они будут вкушать кипящую воду и гной, который выделяют обитатели ада,", "audioLink": ""}, {"text": "как заслуженное воздаяние за их нечестивые деяния.", "audioLink": ""}, {"text": "Ведь они не верили в расплату, не ожидали её и не совершали угодных Аллаху благодеяний, чтобы избавиться от наказания.", "audioLink": ""}, {"text": "Они упорно отвергали айаты Корана и знамения Аллаха, доказывающие, что наступит День воскресения, считая их крайней ложью.", "audioLink": ""}, {"text": "А Мы повелели записать их деяния.", "audioLink": ""}, {"text": "Вкусите же, Мы же прибавим вам ещё больше сильной муки.", "audioLink": ""}, {"text": "А для богобоязненных - спасение от мук адского мучения и великое вознаграждение - рай,", "audioLink": ""}, {"text": "плодовые сады и виноградники с вкусными ягодами,", "audioLink": ""}, {"text": "и полногрудые девы - ровесницы,", "audioLink": ""}, {"text": "и прозрачные полные чаши.", "audioLink": ""}, {"text": "В раю они не услышат ни пустословия, ни лжи.", "audioLink": ""}, {"text": "Всё это - великое воздаяние Господа твоего. Он даст всё это по Своей милости и великому милосердию как великое благодеяние им", "audioLink": ""}, {"text": "от Господа небес и земли и всего, что между ними, чья милость охватит всё сущее. И никто не посмеет обратиться к Нему со словом.", "audioLink": ""}, {"text": "В тот День Джибрил и ангелы покорно станут рядами, и никто из них не будет говорить, кроме тех, кому Милостивый разрешит говорить. Они скажут только правду.", "audioLink": ""}, {"text": "Нет сомнения, что этот День - истина. Кто захочет, тот изберёт путь к своему Господу - путь благочестия, искренней веры в Аллаха и добродеяния.", "audioLink": ""}, {"text": "Мы предостерегли вас от близкого наказания в тот День, когда человек увидит то, что сотворили его руки, а неверный, желая спасения, скажет: 'О, если бы я остался прахом после смерти и не был бы воскрешён, и мне не предстояла бы расплата!'", "audioLink": ""}]}