{"name": "سورة «البروج» 85", "translated_name": "Сура 85 «Аль-Бурудж 'Созведия зодиака'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 22 айатов. В ней - утешение и напоминание верующим и устрашение и угроза упрямым неверным. Она начинается с клятвы Всевышнего, который поклялся знамениями Своего могущества, что те, кто причиняет вред верующим, будут лишены милосердия Аллаха, как лишились его бывшие до них общины за подобные дела. Далее в суре рассказывается о том, что творили нечестивые тираны с верующими, о том, что обещано верующим, и об устрашении и предупреждении нечестивцам. В суре указано на то, что истина во все времена встречает сопротивление со стороны её противников и подчёркивается, что Коран, являющийся основой и опорой истины, не подвергается сомнению, даже если его отрицали люди. Ведь он начертан на Хранимой Скрижали у Аллаха.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "وَالسَّمَاء ذَاتِ الْبُرُوجِ", "audioLink": "https://falaq.ru/audio/quran/085001.ogg"}, {"text": "وَالْيَوْمِ الْمَوْعُودِ", "audioLink": "https://falaq.ru/audio/quran/085002.ogg"}, {"text": "وَشَاهِدٍ وَمَشْهُودٍ", "audioLink": "https://falaq.ru/audio/quran/085003.ogg"}, {"text": "قُتِلَ أَصْحَابُ الْأُخْدُودِ", "audioLink": "https://falaq.ru/audio/quran/085004.ogg"}, {"text": "النَّارِ ذَاتِ الْوَقُودِ", "audioLink": "https://falaq.ru/audio/quran/085005.ogg"}, {"text": "إِذْ هُمْ عَلَيْهَا قُعُودٌ", "audioLink": "https://falaq.ru/audio/quran/085006.ogg"}, {"text": "وَهُمْ عَلَى مَا يَفْعَلُونَ بِالْمُؤْمِنِينَ شُهُودٌ", "audioLink": "https://falaq.ru/audio/quran/085007.ogg"}, {"text": "وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَن يُؤْمِنُوا بِاللَّهِ الْعَزِيزِ الْحَمِيدِ", "audioLink": "https://falaq.ru/audio/quran/085008.ogg"}, {"text": "الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ", "audioLink": "https://falaq.ru/audio/quran/085009.ogg"}, {"text": "إِنَّ الَّذِينَ فَتَنُوا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ثُمَّ لَمْ يَتُوبُوا فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ الْحَرِيقِ", "audioLink": "https://falaq.ru/audio/quran/085010.ogg"}, {"text": "إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ جَنَّاتٌ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ ذَلِكَ الْفَوْزُ الْكَبِيرُ", "audioLink": "https://falaq.ru/audio/quran/085011.ogg"}, {"text": "إِنَّ بَطْشَ رَبِّكَ لَشَدِيدٌ", "audioLink": "https://falaq.ru/audio/quran/085012.ogg"}, {"text": "إِنَّهُ هُوَ يُبْدِئُ وَيُعِيدُ", "audioLink": "https://falaq.ru/audio/quran/085013.ogg"}, {"text": "وَهُوَ الْغَفُورُ الْوَدُودُ", "audioLink": "https://falaq.ru/audio/quran/085014.ogg"}, {"text": "ذُو الْعَرْشِ الْمَجِيدُ", "audioLink": "https://falaq.ru/audio/quran/085015.ogg"}, {"text": "فَعَّالٌ لِّمَا يُرِيدُ", "audioLink": "https://falaq.ru/audio/quran/085016.ogg"}, {"text": "هَلْ أَتَاكَ حَدِيثُ الْجُنُودِ", "audioLink": "https://falaq.ru/audio/quran/085017.ogg"}, {"text": "فِرْعَوْنَ وَثَمُودَ", "audioLink": "https://falaq.ru/audio/quran/085018.ogg"}, {"text": "بَلِ الَّذِينَ كَفَرُوا فِي تَكْذِيبٍ", "audioLink": "https://falaq.ru/audio/quran/085019.ogg"}, {"text": "وَاللَّهُ مِن وَرَائِهِم مُّحِيطٌ", "audioLink": "https://falaq.ru/audio/quran/085020.ogg"}, {"text": "بَلْ هُوَ قُرْآنٌ مَّجِيدٌ", "audioLink": "https://falaq.ru/audio/quran/085021.ogg"}, {"text": "فِي لَوْحٍ مَّحْفُوظٍ", "audioLink": "https://falaq.ru/audio/quran/085022.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Клянусь небом, обладателем орбит, по которым движутся планеты,", "audioLink": ""}, {"text": "и обещанным Днём (Днём воскресения) - Днём расчёта и воздаяния,", "audioLink": ""}, {"text": "и свидетелями из общин, которые соберутся в этот День, и ужасами и чудесами этого Дня.", "audioLink": ""}, {"text": "Аллах проклял обладателей рва (удлинённой трещины в земле),", "audioLink": ""}, {"text": "владетелей пылающего огня, который развели для мучения верующих,", "audioLink": ""}, {"text": "когда они сидели у огня, наблюдая, как мучаются верующие,", "audioLink": ""}, {"text": "и свидетельствовали о мучении верующих.", "audioLink": ""}, {"text": "Они питали злобу против верующих и мстили им только за то, что те верили во Всесильного Аллаха, наказания которого надо остерегаться, - в Аллаха Достохвального, на чьё вознаграждение надо надеяться,", "audioLink": ""}, {"text": "которому - и Ему одному - принадлежит полная власть над небесами и землёй. Он наблюдает за всеми деяниями верующих и неверных и воздаст им за эти деяния.", "audioLink": ""}, {"text": "Тем, которые стремились отвратить верующих мужчин и женщин от веры, подвергая их мучениям и сжигая их на огне, и не раскаялись, в будущей жизни уготован ад как воздаяние за их неверие и наказание огнём за то, что сжигали верующих.", "audioLink": ""}, {"text": "Поистине, тем, кто, веруя в Аллаха, одновременно творил благодеяния, воздаянием будут сады, в которых текут реки. И это - великое вознаграждение и успех!", "audioLink": ""}, {"text": "Поистине, возмездие Аллаха тиранам и притеснителям будет очень суровым и страшным!", "audioLink": ""}, {"text": "Поистине, Аллах - и только Он - создаёт изначально творения, потом Он возвращает им заново жизнь, воскресив их.", "audioLink": ""}, {"text": "Он - Прощающий, великодушно прощает грехи тем, кто раскаялся и вернулся к Нему, прося прощения, и Любящий - любит того, кто Его любил и повиновался. Его прощение и любовь безграничны!", "audioLink": ""}, {"text": "Он - Владыка Трона и велик в Своей Сути и в Своих атрибутах!", "audioLink": ""}, {"text": "Он делает всё, что желает, и ничто не может противостоять Ему.", "audioLink": ""}, {"text": "Дошёл ли до тебя, о Мухаммад, рассказ о нечестивых войсках из прежних общин -", "audioLink": ""}, {"text": "общин Фараона и самудитов, и узнал ли ты о том, что постигло их за упорство в неверии?", "audioLink": ""}, {"text": "Однако неверные из твоей общины отрицают тебя с ещё большим упорством, чем те общины отрицали своих посланников.", "audioLink": ""}, {"text": "Но Аллах властен над ними и объемлет Своим знанием их деяния.", "audioLink": ""}, {"text": "То, с чем ты был послан от Аллаха - Великий Коран, ясно доказывающий истинность твоей миссии и послания.", "audioLink": ""}, {"text": "Этот Коран начертан на Хранимой Скрижали. Никакая сила не может ни исказить, ни изменить его!", "audioLink": ""}]}