{"name": "سورة «الطارق» 86", "translated_name": "Сура 86 «Ат-Тарик 'Звезда, восходящая ночью'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 17 айатов. Она начинается с клятвы, подтверждающей доказательства могущества Аллаха и подчёркивающей, что к каждому человеку приставлен страж и наблюдатель. От человека требуется, чтобы он размышлял о том, как он сотворён, и говорится, что он был сотворён из излившейся капли, чтобы осознать, что Аллах, который таким образом сотворил его, в состоянии воскресить его после смерти. И другой клятвой подтверждается, что Коран - Слово, различающее истину от лжи, а не пустословие. Но, несмотря на это, неверные с упорством и усердием отрицали его, замышляя козни против него. Аллах противопоставил их коварным козням то, что сильнее их козней. Сура завершается требованием Аллаха дать неверным отсрочку.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "وَالسَّمَاء وَالطَّارِقِ", "audioLink": "https://falaq.ru/audio/quran/086001.ogg"}, {"text": "وَمَا أَدْرَاكَ مَا الطَّارِقُ", "audioLink": "https://falaq.ru/audio/quran/086002.ogg"}, {"text": "النَّجْمُ الثَّاقِبُ", "audioLink": "https://falaq.ru/audio/quran/086003.ogg"}, {"text": "إِن كُلُّ نَفْسٍ لَّمَّا عَلَيْهَا حَافِظٌ", "audioLink": "https://falaq.ru/audio/quran/086004.ogg"}, {"text": "فَلْيَنظُرِ الْإِنسَانُ مِمَّ خُلِقَ", "audioLink": "https://falaq.ru/audio/quran/086005.ogg"}, {"text": "خُلِقَ مِن مَّاء دَافِقٍ", "audioLink": "https://falaq.ru/audio/quran/086006.ogg"}, {"text": "يَخْرُجُ مِن بَيْنِ الصُّلْبِ وَالتَّرَائِبِ", "audioLink": "https://falaq.ru/audio/quran/086007.ogg"}, {"text": "إِنَّهُ عَلَى رَجْعِهِ لَقَادِرٌ", "audioLink": "https://falaq.ru/audio/quran/086008.ogg"}, {"text": "يَوْمَ تُبْلَى السَّرَائِرُ", "audioLink": "https://falaq.ru/audio/quran/086009.ogg"}, {"text": "فَمَا لَهُ مِن قُوَّةٍ وَلَا نَاصِرٍ", "audioLink": "https://falaq.ru/audio/quran/086010.ogg"}, {"text": "وَالسَّمَاء ذَاتِ الرَّجْعِ", "audioLink": "https://falaq.ru/audio/quran/086011.ogg"}, {"text": "وَالْأَرْضِ ذَاتِ الصَّدْعِ", "audioLink": "https://falaq.ru/audio/quran/086012.ogg"}, {"text": "إِنَّهُ لَقَوْلٌ فَصْلٌ", "audioLink": "https://falaq.ru/audio/quran/086013.ogg"}, {"text": "وَمَا هُوَ بِالْهَزْلِ", "audioLink": "https://falaq.ru/audio/quran/086014.ogg"}, {"text": "إِنَّهُمْ يَكِيدُونَ كَيْدًا", "audioLink": "https://falaq.ru/audio/quran/086015.ogg"}, {"text": "وَأَكِيدُ كَيْدًا", "audioLink": "https://falaq.ru/audio/quran/086016.ogg"}, {"text": "فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْدًا", "audioLink": "https://falaq.ru/audio/quran/086017.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Клянусь небом и звездой, которая появляется ночью!", "audioLink": ""}, {"text": "Откуда тебе знать истинность этой звезды?! Это - звезда, свет которой пронзает темноту.", "audioLink": ""}, {"text": "Нет ни одного человека, у которого не было бы хранителя, который наблюдает за ним и записывает его деяния.", "audioLink": ""}, {"text": "Пусть человек подумает, из чего Аллах сотворил его!", "audioLink": ""}, {"text": "Он создан из излившейся воды,", "audioLink": ""}, {"text": "которая вытекает из спинного хребта и грудных костей мужчины и женщины [Арабское слово 'сулб' обозначает спинной хребет, а слово 'траиб' - грудная клетка. Современные эмбриологические исследования показали, что ядро детородного органа и мочеобразующих органов появляется в эмбрионе между хрящевыми образованиями костей спинного хребта и клетками грудных костей. Почки остаются на своём месте, а яички спускаются в мошонку (их естественное место) при рождении. Несмотря на то, что яичко спускается вниз, артерия, которая снабжает его кровью в течение всей его жизни, отходит от аорты, расположенной напротив почечной артерии. Чувствительный нерв, который передаёт яичку импульс возбуждения, вызывает образование сперматозоидов и носящей их жидкости, начинается от грудного блуждающего нерва, который выходит из спинного мозга между десятым и одиннадцатым позвонками. Из вышесказанного ясно, что половые органы, их нервы и кровеносные сосуды исходят из одного места, которое находится между 'ас-сулб' (спинным хребтом) и 'ат-траиб' (грудной клеткой)]", "audioLink": ""}, {"text": "Поистине, Аллах, который создал его таким образом, в состоянии возродить его заново (воскресить) после смерти.", "audioLink": ""}, {"text": "В тот День, когда будут испытаны сердца и отделятся благочестивые сердца от нечестивых,", "audioLink": ""}, {"text": "тогда, в этот День, у человека не будет ни собственной силы, которая могла бы спасти его от наказания, ни помощника, который поддержал бы его.", "audioLink": ""}, {"text": "Клянусь небом, проливающим время от времени дожди.", "audioLink": ""}, {"text": "Клянусь землёй, которая раскалывается, чтобы выросли растения.", "audioLink": ""}, {"text": "Поистине, Коран различает истину от лжи, Он совершенен и в нём нет ни пустословия, ни лжи, ни легкомыслия!", "audioLink": ""}, {"text": "Те, которые отрицают Коран, усердно строят козни, чтобы опровергнуть его истинность и отвратить людей от него.", "audioLink": ""}, {"text": "Я их подвергну наказанию за их козни и противопоставлю их козням Свой сильный замысел, от которого им не будет спасения.", "audioLink": ""}, {"text": "Дай неверным отсрочку на недолгое время, пока Я не низведу тебе решительного повеления относительно их.", "audioLink": ""}]}