{"name": "سورة «الأعلى» 87", "translated_name": "Сура 87 «Аль-А\"ла 'Высочайший'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 19 айатов. Она начинается с хвалы Аллаху, который создал Свои творения наилучшим образом и в полном совершенстве и предопределил каждому творению наиболее подходящее ему, направив его к этому, научив его, как можно пользоваться этим, и взрастил траву на пастбищах, а потом сделал её сухой и чёрной. Далее в айатах рассказывается, что Аллах даст Своему посланнику прочесть Коран, а посланник выучит его наизусть и не забудет ничего из него, за исключением тех мест, которые Аллах пожелал отменить. Аллах облегчает посланнику путь во всех его делах. Посланнику повелено напоминать и наставлять Кораном, чтобы тот, кто страшится Аллаха, воспринял назидания, а несчастнейший неверный, который будет гореть в великом огне в будущей жизни, отвернётся от него. В айатах подчёркивается, что преуспеет тот, кто очистился от грехов, поминал Аллаха и совершал предписанную молитву. В конце суры указывается, что всё, что говорится в ней, начертано в прежних свитках, - в свитках Ибрахима и Мусы.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى", "audioLink": "https://falaq.ru/audio/quran/087001.ogg"}, {"text": "الَّذِي خَلَقَ فَسَوَّى", "audioLink": "https://falaq.ru/audio/quran/087002.ogg"}, {"text": "وَالَّذِي قَدَّرَ فَهَدَى", "audioLink": "https://falaq.ru/audio/quran/087003.ogg"}, {"text": "وَالَّذِي أَخْرَجَ الْمَرْعَى", "audioLink": "https://falaq.ru/audio/quran/087004.ogg"}, {"text": "فَجَعَلَهُ غُثَاء أَحْوَى", "audioLink": "https://falaq.ru/audio/quran/087005.ogg"}, {"text": "سَنُقْرِؤُكَ فَلَا تَنسَى", "audioLink": "https://falaq.ru/audio/quran/087006.ogg"}, {"text": "إِلَّا مَا شَاء اللَّهُ إِنَّهُ يَعْلَمُ الْجَهْرَ وَمَا يَخْفَى", "audioLink": "https://falaq.ru/audio/quran/087007.ogg"}, {"text": "وَنُيَسِّرُكَ لِلْيُسْرَى", "audioLink": "https://falaq.ru/audio/quran/087008.ogg"}, {"text": "فَذَكِّرْ إِن نَّفَعَتِ الذِّكْرَى", "audioLink": "https://falaq.ru/audio/quran/087009.ogg"}, {"text": "سَيَذَّكَّرُ مَن يَخْشَى", "audioLink": "https://falaq.ru/audio/quran/087010.ogg"}, {"text": "وَيَتَجَنَّبُهَا الْأَشْقَى", "audioLink": "https://falaq.ru/audio/quran/087011.ogg"}, {"text": "الَّذِي يَصْلَى النَّارَ الْكُبْرَى", "audioLink": "https://falaq.ru/audio/quran/087012.ogg"}, {"text": "ثُمَّ لَا يَمُوتُ فِيهَا وَلَا يَحْيَى", "audioLink": "https://falaq.ru/audio/quran/087013.ogg"}, {"text": "قَدْ أَفْلَحَ مَن تَزَكَّى", "audioLink": "https://falaq.ru/audio/quran/087014.ogg"}, {"text": "وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى", "audioLink": "https://falaq.ru/audio/quran/087015.ogg"}, {"text": "بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا", "audioLink": "https://falaq.ru/audio/quran/087016.ogg"}, {"text": "وَالْآخِرَةُ خَيْرٌ وَأَبْقَى", "audioLink": "https://falaq.ru/audio/quran/087017.ogg"}, {"text": "إِنَّ هَذَا لَفِي الصُّحُفِ الْأُولَى", "audioLink": "https://falaq.ru/audio/quran/087018.ogg"}, {"text": "صُحُفِ إِبْرَاهِيمَ وَمُوسَى", "audioLink": "https://falaq.ru/audio/quran/087019.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Восхваляй имя Высочайшего Господа твоего и очисти Его имя от всего, что не подобает Его величию,", "audioLink": ""}, {"text": "который соразмерно создал все творения наилучшим образом,", "audioLink": ""}, {"text": "который предопределил каждому творению то, что годится ему, и направил его, чтобы научиться, как можно пользоваться этим,", "audioLink": ""}, {"text": "который взрастил из земли травы и различные растения, которыми кормятся животные.", "audioLink": ""}, {"text": "Потом Он превратил эти растения в сухую чёрную траву, после того как они были зелёными.", "audioLink": ""}, {"text": "Мы дадим тебе, о Мухаммад, по Своему внушению, прочесть Коран; ты запомнишь его наизусть и не забудешь его,", "audioLink": ""}, {"text": "кроме того, что Аллах пожелает отменить. Поистине, Он, Всевышний, знает всё, что обнаруживают и что скрывают Его рабы из слов или деяний.", "audioLink": ""}, {"text": "Мы направим тебя по самому лёгкому пути во всех твоих делах.", "audioLink": ""}, {"text": "Напоминай же и наставляй людей, если наставление поможет, а оно, несомненно, поможет -", "audioLink": ""}, {"text": "напоминание и наставления помогут богобоязненным.", "audioLink": ""}, {"text": "А отвернётся от назидания несчастнейший, который настойчив и упорен в неверии,", "audioLink": ""}, {"text": "который будет ввергнут в сильный огонь, уготованный как воздаяние неверным.", "audioLink": ""}, {"text": "В этом огне он не умрёт, чтобы смерть избавила его от мучения, но и не будет наслаждаться жизнью в нём.", "audioLink": ""}, {"text": "Выиграл тот, кто очистился от неверия и грехов", "audioLink": ""}, {"text": "и поминал имя своего Творца своим сердцем и устами, покорно и смиренно совершал предписанную молитву.", "audioLink": ""}, {"text": "Вы не совершали добрых деяний, ведущих к преуспеванию, а уделяли больше внимания земной жизни, предпочитая её жизни будущей.", "audioLink": ""}, {"text": "Но ведь будущая жизнь своим блаженством лучше земной жизни, и она вечна, а земная жизнь преходяща.", "audioLink": ""}, {"text": "Поистине то, что упомянуто в этой суре, подтверждено в прежних свитках - свитках Ибрахима и Мусы. Это - из того, на чём сошлись религии и о чём записано в небесных Книгах.", "audioLink": ""}]}