{"name": "سورة «الغاشية» 88", "translated_name": "Сура 88 «Аль-Гашиййа 'Покрывающее'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке и состоит из 26 айатов. В начале суры лаконичным изящным слогом, пробуждающим интерес к слушанию, изложен рассказ о Дне воскресения и событиях, которые произойдут в этот День. В суре указывается, что люди в этот День будут разделены на две группы: одни подвергнутся в этот День унижению и будут ввергнуты в пылающий огонь, другие же встретят этот День с ликованием, радуясь милосердию Аллаха и уготованным им видам блаженства. Затем приводятся веские доказательства могущества Всевышнего и Его способности воскресить людей после смерти, которые они видят своими глазами и которыми пользуются в своей жизни. Затем посланнику повелено наставлять людей и напоминать им, поскольку это его основная миссия по отношению к ним. При этом указывается, что ему не дано господства или власти над ними, чтобы заставить их верить. А того, кто, не последовав наставлениям, отвернулся от веры и не уверовал, Аллах покарает за этот грех мучительнейшей величайшей карой, когда он вернётся к Нему после смерти. Ведь они все вернутся к Аллаху, и только Он воздаст им за их деяния.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "هَلْ أَتَاكَ حَدِيثُ الْغَاشِيَةِ", "audioLink": "https://falaq.ru/audio/quran/088001.ogg"}, {"text": "وُجُوهٌ يَوْمَئِذٍ خَاشِعَةٌ", "audioLink": "https://falaq.ru/audio/quran/088002.ogg"}, {"text": "عَامِلَةٌ نَّاصِبَةٌ", "audioLink": "https://falaq.ru/audio/quran/088003.ogg"}, {"text": "تَصْلَى نَارًا حَامِيَةً", "audioLink": "https://falaq.ru/audio/quran/088004.ogg"}, {"text": "تُسْقَى مِنْ عَيْنٍ آنِيَةٍ", "audioLink": "https://falaq.ru/audio/quran/088005.ogg"}, {"text": "لَّيْسَ لَهُمْ طَعَامٌ إِلَّا مِن ضَرِيعٍ", "audioLink": "https://falaq.ru/audio/quran/088006.ogg"}, {"text": "لَا يُسْمِنُ وَلَا يُغْنِي مِن جُوعٍ", "audioLink": "https://falaq.ru/audio/quran/088007.ogg"}, {"text": "وُجُوهٌ يَوْمَئِذٍ نَّاعِمَةٌ", "audioLink": "https://falaq.ru/audio/quran/088008.ogg"}, {"text": "لِسَعْيِهَا رَاضِيَةٌ", "audioLink": "https://falaq.ru/audio/quran/088009.ogg"}, {"text": "فِي جَنَّةٍ عَالِيَةٍ", "audioLink": "https://falaq.ru/audio/quran/088010.ogg"}, {"text": "لَّا تَسْمَعُ فِيهَا لَاغِيَةً", "audioLink": "https://falaq.ru/audio/quran/088011.ogg"}, {"text": "فِيهَا عَيْنٌ جَارِيَةٌ", "audioLink": "https://falaq.ru/audio/quran/088012.ogg"}, {"text": "فِيهَا سُرُرٌ مَّرْفُوعَةٌ", "audioLink": "https://falaq.ru/audio/quran/088013.ogg"}, {"text": "وَأَكْوَابٌ مَّوْضُوعَةٌ", "audioLink": "https://falaq.ru/audio/quran/088014.ogg"}, {"text": "وَنَمَارِقُ مَصْفُوفَةٌ", "audioLink": "https://falaq.ru/audio/quran/088015.ogg"}, {"text": "وَزَرَابِيُّ مَبْثُوثَةٌ", "audioLink": "https://falaq.ru/audio/quran/088016.ogg"}, {"text": "أَفَلَا يَنظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ", "audioLink": "https://falaq.ru/audio/quran/088017.ogg"}, {"text": "وَإِلَى السَّمَاء كَيْفَ رُفِعَتْ", "audioLink": "https://falaq.ru/audio/quran/088018.ogg"}, {"text": "وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ", "audioLink": "https://falaq.ru/audio/quran/088019.ogg"}, {"text": "وَإِلَى الْأَرْضِ كَيْفَ سُطِحَتْ", "audioLink": "https://falaq.ru/audio/quran/088020.ogg"}, {"text": "فَذَكِّرْ إِنَّمَا أَنتَ مُذَكِّرٌ", "audioLink": "https://falaq.ru/audio/quran/088021.ogg"}, {"text": "لَّسْتَ عَلَيْهِم بِمُصَيْطِرٍ", "audioLink": "https://falaq.ru/audio/quran/088022.ogg"}, {"text": "إِلَّا مَن تَوَلَّى وَكَفَرَ", "audioLink": "https://falaq.ru/audio/quran/088023.ogg"}, {"text": "فَيُعَذِّبُهُ اللَّهُ الْعَذَابَ الْأَكْبَرَ", "audioLink": "https://falaq.ru/audio/quran/088024.ogg"}, {"text": "إِنَّ إِلَيْنَا إِيَابَهُمْ", "audioLink": "https://falaq.ru/audio/quran/088025.ogg"}, {"text": "ثُمَّ إِنَّ عَلَيْنَا حِسَابَهُمْ", "audioLink": "https://falaq.ru/audio/quran/088026.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Слышал ли ты, о Мухаммад, рассказ о воскресении, которое охватит всех людей и покроет их своими ужасами?", "audioLink": ""}, {"text": "В День воскресения лица одних будут униженными, и они в аду вечно будут выполнять тяжкий, мучительный труд.", "audioLink": ""}, {"text": "Они будут ввергнуты в пылающий огонь.", "audioLink": ""}, {"text": "Их будут поить кипящей водой из бурно кипящего источника.", "audioLink": ""}, {"text": "У них не будет никакой еды, кроме 'дари ', а это отвратительная скверная еда, которая мучает того, кто съест её.", "audioLink": ""}, {"text": "От этой еды тело не будет сильным и упитанным, и она не избавит от голода.", "audioLink": ""}, {"text": "Лица же других будут в День воскресения благостны благодаря воздаянию за благодеяния, которые они вершили в земной жизни, довольные своим местом в райском саду, возвышенном, достойном,", "audioLink": ""}, {"text": "где они не услышат пустословия. Там вечно текущий источник.", "audioLink": ""}, {"text": "В раю воздвигнуты высокие по месту и достоинству седалища для увеличения блаженства верующих,", "audioLink": ""}, {"text": "и поставлены полные напитком чаши у них под рукой,", "audioLink": ""}, {"text": "и разложены рядами подушки,", "audioLink": ""}, {"text": "и разостлано повсюду множество ковров.", "audioLink": ""}, {"text": "Неужели они не размышляют о знамениях и свидетельствах (могущества Аллаха) и не смотрят на верблюдов, задумываясь над тем, что они созданы прекраснейшим образом, свидетельствующим о могуществе Аллаха [В создании верблюдов - чудесные знамения, доказывающие могущество Аллаха и побуждающие к размышлению тех, кто способен размышлять. Ведь известно, что верблюды обладают необыкновенными качествами, которые действительно делают их кораблями пустыни. Глаза верблюда, когда он вращает ими, могут видеть поверх головы и то, что позади. Они имеют два слоя ресниц, защищающих их от песка и пылинок, а ноздри и уши покрыты волосами с той же целью. Когда разражается песчаная буря, ноздри закрываются, а маленькие и короткие уши пригибаются в сторону тела. У него длинные ноги, способствующие быстрой ходьбе, шея также довольно длинная, соразмерная с длинными ногами. Стопы плоские, в форме ступеней, что способствует хождению по мелкому песку. Под грудью у верблюда расположены мозоли, а на суставах ног жёсткие рогожные подушки, которые позволяют ему становиться на колени на горячую грубую землю, а по обе стороны его длинного хвоста имеются волосы, защищающие заднюю часть тела от повреждения. Что касается функциональных способностей верблюда, то они ещё изумительнее и совершеннее. Зимой ему не нужно пить. Ведь он может не пить два месяца подряд, если еда свежая и влажная, или две недели, если трава сухая. Он может выносить полную жажду знойным летом в течение одной или двух недель. За это время он теряет более одной трети своего веса. А когда он после этого найдёт воду, то он выпивает большое количество воды и сразу восстанавливает свой обычный вес за несколько минут. Верблюд не запасает воду в своём желудке, как это думают, а хранит её в тканях своего тела и очень строго экономит её. Он никогда не пыхтит, не дышит ртом и почти не выделяет из кожи пота, потому что температура его тела рано утром бывает очень низкой и постепенно поднимается более чем на шесть градусов, до того как потребуется понизить её посредством выделения пара или пота. Несмотря на огромное количество воды, которое тело теряет в результате долгой жажды, густота его крови меняется только в определённых пределах, и, таким образом, жажда не губительна для него. Уже установлено, что жир горба верблюда - источник энергии, который защищает его от голода, но не обеспечивает его в достатке нужной для организма водой. Исследуя верблюда, учёные с каждым днём всё более убеждаются в достоверности призыва Аллаха, побуждающего к размышлению о том, как совершенно и изумительно создан верблюд]?!", "audioLink": ""}, {"text": "И неужели они не задумываются о том, как высоко, без опор вознесено небо, которое они видят постоянно,", "audioLink": ""}, {"text": "и о том, как воздвигнуты горы, на вершины которых они поднимаются, как они твёрдо и высоко водружены, утверждая землю, чтобы она не наклонялась и не колебалась,", "audioLink": ""}, {"text": "и (не задумываются) о земле, на которой они живут и трудятся, как она распростёрта и выровнена [В Коране часто повторяется, что земля распростёрта и выровнена (разостлана). Здесь имеется в виду, что земля, хотя она и шарообразна, кажется людям распростёртой и разостланной, и это не противоречит научным данным]?", "audioLink": ""}, {"text": "Так наставляй же и напоминай своим посланием! Ведь тебе только поручено передать людям Послание твоего Господа, но не дано власти заставить их уверовать.", "audioLink": ""}, {"text": "Но того, кто отвернулся от веры и не уверовал, Аллах подвергнет величайшему наказанию, сильнее которого нет.", "audioLink": ""}, {"text": "К Нам, а не к кому-то другому, будет возвращение смертью и воскрешением.", "audioLink": ""}, {"text": "И только на Нас возложена расплата с ними и воздаяние за их дела.", "audioLink": ""}]}