{"name": "سورة «الشمس» 91", "translated_name": "Сура 91 «Аш-Шамс 'Солнце'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура была ниспослана в Мекке. Она состоит из 15 айатов. В начале суры Аллах Всевышний поклялся многими Своими великими творениями, доказывающими беспредельное могущество Аллаха Всевышнего и Его единство, что тот, кто очистил свою душу от грехов верой и повиновением Аллаху, преуспеет, а тот, кто погубил душу свою неверием и совершением грехов, потерпит убыток. Аллах приводит в пример самудитов - народ Салиха, рассказав о том, что постигло их, чтобы это было назиданием и поучением всем, кто упорствует, считая посланника лжецом. Ведь когда самудиты сочли своего посланника лжецом и подрезали сухожилия у верблюдицы, Аллах погубил их всех, не опасаясь последствий их гибели и того, что постигло их, поскольку Он не отвечает за Свои деяния ни перед кем. Он подверг их заслуженному наказанию.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "وَالشَّمْسِ وَضُحَاهَا", "audioLink": "https://falaq.ru/audio/quran/091001.ogg"}, {"text": "وَالْقَمَرِ إِذَا تَلَاهَا", "audioLink": "https://falaq.ru/audio/quran/091002.ogg"}, {"text": "وَالنَّهَارِ إِذَا جَلَّاهَا", "audioLink": "https://falaq.ru/audio/quran/091003.ogg"}, {"text": "وَاللَّيْلِ إِذَا يَغْشَاهَا", "audioLink": "https://falaq.ru/audio/quran/091004.ogg"}, {"text": "وَالسَّمَاء وَمَا بَنَاهَا", "audioLink": "https://falaq.ru/audio/quran/091005.ogg"}, {"text": "وَالْأَرْضِ وَمَا طَحَاهَا", "audioLink": "https://falaq.ru/audio/quran/091006.ogg"}, {"text": "وَنَفْسٍ وَمَا سَوَّاهَا", "audioLink": "https://falaq.ru/audio/quran/091007.ogg"}, {"text": "فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا", "audioLink": "https://falaq.ru/audio/quran/091008.ogg"}, {"text": "قَدْ أَفْلَحَ مَن زَكَّاهَا", "audioLink": "https://falaq.ru/audio/quran/091009.ogg"}, {"text": "وَقَدْ خَابَ مَن دَسَّاهَا", "audioLink": "https://falaq.ru/audio/quran/091010.ogg"}, {"text": "كَذَّبَتْ ثَمُودُ بِطَغْوَاهَا", "audioLink": "https://falaq.ru/audio/quran/091011.ogg"}, {"text": "إِذِ انبَعَثَ أَشْقَاهَا", "audioLink": "https://falaq.ru/audio/quran/091012.ogg"}, {"text": "فَقَالَ لَهُمْ رَسُولُ اللَّهِ نَاقَةَ اللَّهِ وَسُقْيَاهَا", "audioLink": "https://falaq.ru/audio/quran/091013.ogg"}, {"text": "فَكَذَّبُوهُ فَعَقَرُوهَا فَدَمْدَمَ عَلَيْهِمْ رَبُّهُم بِذَنبِهِمْ فَسَوَّاهَا", "audioLink": "https://falaq.ru/audio/quran/091014.ogg"}, {"text": "وَلَا يَخَافُ عُقْبَاهَا", "audioLink": "https://falaq.ru/audio/quran/091015.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Клянусь солнцем, его сиянием, восходом и пышущим от него жаром,", "audioLink": ""}, {"text": "и луной, которая восходит вслед за солнцем, после его заката, и освещает темноту,", "audioLink": ""}, {"text": "и днём, который делает солнце ярким, ничем не омрачённым,", "audioLink": ""}, {"text": "и ночью, которая покрывает солнце и закрывает его свет,", "audioLink": ""}, {"text": "и небом, и Великим, Всемогущим, который наилучшим образом вознёс и воздвиг его,", "audioLink": ""}, {"text": "и землёй, и Великим, Всемогущим, который распростёр её во все стороны, сделав её пригодной для жизни,", "audioLink": ""}, {"text": "и душой, и Тем, кто её сотворил совершенной, наделив её силой и разными способностями.", "audioLink": ""}, {"text": "Он разъяснил ей, что такое добро и что такое зло, и наделил её способностью совершать из них то, что она пожелает.", "audioLink": ""}, {"text": "Поистине, преуспел тот, кто очищал её повиновением Аллаху и совершением благочестивых деяний.", "audioLink": ""}, {"text": "А тот, кто оскудил свою душу, не будучи добродетельным, и погубил в ней способность вершить добро, несомненно, потерпел убыток.", "audioLink": ""}, {"text": "Самудиты из-за своего своеволия и несправедливости сочли своего пророка лжецом, когда самый недостойный из них встал, намереваясь подрезать поджилки верблюдице.", "audioLink": ""}, {"text": "Тогда посланник Аллаха Салих сказал им: 'Пусть верблюдица Аллаха пасётся на земле Аллаха, и остерегайтесь отгонять её от водопоя в назначенный для неё день'.", "audioLink": ""}, {"text": "Они считали своего посланника лжецом. Они не верили его обещаниям о наказании и подрезали поджилки верблюдице. Тогда за этот грех Аллах разрушил их селение и стёр его с лица земли.", "audioLink": ""}, {"text": "И Он не страшился последствий этого наказания, поскольку оно является справедливым воздаянием за то, что они совершили.", "audioLink": ""}]}