{"name": "سورة «الضحى» 93", "translated_name": "Сура 93 «Ад-Духа 'Утро'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения. Она состоит из 11 айатов. Сура начинается с двух клятв: с клятвы временем активности и временем спокойствия и тишины в том, что Аллах не покинул Своего посланника и не возненавидел его, а уготовил для него из достоинства и благодеяний в будущей жизни лучше, чем одаривает его в этой жизни. Потом Всевышний поклялся в том, что Он одарит его так, что он будет доволен. И события, происходившие ранее, предвещают события, которые произойдут позже. Ведь посланник был сиротой, а Аллах его приютил, был заблудшим, а Аллах наилучшим образом привёл его к прямому пути, был бедным, а Аллах избавил его от нужды, наделив его Своими благами. Далее айаты призывают почитать сирот, не гнать просящего подаяния и возвещать людям о милостях Аллаха и его благоволении.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "وَالضُّحَى", "audioLink": "https://falaq.ru/audio/quran/093001.ogg"}, {"text": "وَاللَّيْلِ إِذَا سَجَى", "audioLink": "https://falaq.ru/audio/quran/093002.ogg"}, {"text": "مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَى", "audioLink": "https://falaq.ru/audio/quran/093003.ogg"}, {"text": "وَلَلْآخِرَةُ خَيْرٌ لَّكَ مِنَ الْأُولَى", "audioLink": "https://falaq.ru/audio/quran/093004.ogg"}, {"text": "وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى", "audioLink": "https://falaq.ru/audio/quran/093005.ogg"}, {"text": "أَلَمْ يَجِدْكَ يَتِيمًا فَآوَى", "audioLink": "https://falaq.ru/audio/quran/093006.ogg"}, {"text": "وَوَجَدَكَ ضَالًّا فَهَدَى", "audioLink": "https://falaq.ru/audio/quran/093007.ogg"}, {"text": "وَوَجَدَكَ عَائِلًا فَأَغْنَى", "audioLink": "https://falaq.ru/audio/quran/093008.ogg"}, {"text": "فَأَمَّا الْيَتِيمَ فَلَا تَقْهَرْ", "audioLink": "https://falaq.ru/audio/quran/093009.ogg"}, {"text": "وَأَمَّا السَّائِلَ فَلَا تَنْهَرْ", "audioLink": "https://falaq.ru/audio/quran/093010.ogg"}, {"text": "وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ", "audioLink": "https://falaq.ru/audio/quran/093011.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Клянусь временем, когда поднимается солнце, временем активной работы,", "audioLink": ""}, {"text": "клянусь ночью, когда наступает тишина и её темнота окутывает всё кругом.", "audioLink": ""}, {"text": "что твой Господь не оставил тебя, о Мухаммад, и не возненавидел тебя,", "audioLink": ""}, {"text": "и будущая жизнь будет для тебя лучше, чем земная жизнь.", "audioLink": ""}, {"text": "И клянусь, что Аллах одарит тебя добром как в этой жизни, так и в жизни будущей, пока ты не будешь доволен.", "audioLink": ""}, {"text": "Разве не нашёл Он тебя сиротой, нуждающимся в том, чтобы кто-то заботился о тебе? И не приютил ли Он тебя, поселив у того, кто хорошо заботился о тебе?", "audioLink": ""}, {"text": "Не нашёл ли Он тебя в растерянности и нерешительности относительно царивших вокруг тебя убеждений, не удовлетворяющих тебя, и не направил ли Он тебя на прямой путь?", "audioLink": ""}, {"text": "Не нашёл ли он тебя бедным, нуждающимся в имуществе, и не обогатил ли тебя тем, чем наделил тебя?", "audioLink": ""}, {"text": "Раз Мы так тебя облагодетельствовали, то сироту не унижай, просящего подаяния не отгоняй грубо и возвещай людям о милостях твоего Господа, благодаря Аллаха за Его милости и показывая их людям.", "audioLink": ""}]}