{"name": "سورة «العلق» 96", "translated_name": "Сура 96 «Аль-Алак 'Сгусток'»", "foreword": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ", "translated_foreword": "(Мекканская сура) Во имя Аллаха Милостивого, Милосердного! Сура 'Сгусток' ниспослана в Мекке. Она состоит из 19 айатов. В ней содержится призыв к тому, чтобы читать и учиться, и указывается на то, что Тот, кто сотворил человека из слабой малости (сгустка крови), в силах научить его писанию, с помощью которого можно записать все знания, помогая людям понимать друг друга, и научить человека тому, чего он раньше не знал. Ведь Всевышний одарил человека знанием. В суре обращается внимание на то, что богатство и сила могут побудить человека к ослушанию Аллаха, переходу пределов дозволенного, но в конце концов всем надлежит возвратиться к Аллаху. В суре речь направлена ко всем, к кому можно обратиться. В ней - предостережение тиранам, которые отвращают от пути добра, и угроза им, что они будут схвачены за хохол и брошены в ад, и никто из помощников не спасёт их от него. Сура заканчивается призывом к повинующимся Аллаху, не внимать упрямым неверным, а поступать вопреки их желаниям, и приближаться к Господу миров повиновением Ему и свершением благочестивых деяний.", "verses": [
    {"text": "", "audioLink": ""}, {"text": "اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ", "audioLink": "https://falaq.ru/audio/quran/096001.ogg"}, {"text": "خَلَقَ الْإِنسَانَ مِنْ عَلَقٍ", "audioLink": "https://falaq.ru/audio/quran/096002.ogg"}, {"text": "اقْرَأْ وَرَبُّكَ الْأَكْرَمُ", "audioLink": "https://falaq.ru/audio/quran/096003.ogg"}, {"text": "الَّذِي عَلَّمَ بِالْقَلَمِ", "audioLink": "https://falaq.ru/audio/quran/096004.ogg"}, {"text": "عَلَّمَ الْإِنسَانَ مَا لَمْ يَعْلَمْ", "audioLink": "https://falaq.ru/audio/quran/096005.ogg"}, {"text": "كَلَّا إِنَّ الْإِنسَانَ لَيَطْغَى", "audioLink": "https://falaq.ru/audio/quran/096006.ogg"}, {"text": "أَن رَّآهُ اسْتَغْنَى", "audioLink": "https://falaq.ru/audio/quran/096007.ogg"}, {"text": "إِنَّ إِلَى رَبِّكَ الرُّجْعَى", "audioLink": "https://falaq.ru/audio/quran/096008.ogg"}, {"text": "أَرَأَيْتَ الَّذِي يَنْهَى", "audioLink": "https://falaq.ru/audio/quran/096009.ogg"}, {"text": "عَبْدًا إِذَا صَلَّى", "audioLink": "https://falaq.ru/audio/quran/096010.ogg"}, {"text": "أَرَأَيْتَ إِن كَانَ عَلَى الْهُدَى", "audioLink": "https://falaq.ru/audio/quran/096011.ogg"}, {"text": "أَوْ أَمَرَ بِالتَّقْوَى", "audioLink": "https://falaq.ru/audio/quran/096012.ogg"}, {"text": "أَرَأَيْتَ إِن كَذَّبَ وَتَوَلَّى", "audioLink": "https://falaq.ru/audio/quran/096013.ogg"}, {"text": "أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى", "audioLink": "https://falaq.ru/audio/quran/096014.ogg"}, {"text": "كَلَّا لَئِن لَّمْ يَنتَهِ لَنَسْفَعًا بِالنَّاصِيَةِ", "audioLink": "https://falaq.ru/audio/quran/096015.ogg"}, {"text": "نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ", "audioLink": "https://falaq.ru/audio/quran/096016.ogg"}, {"text": "فَلْيَدْعُ نَادِيَه", "audioLink": "https://falaq.ru/audio/quran/096017.ogg"}, {"text": "سَنَدْعُ الزَّبَانِيَةَ", "audioLink": "https://falaq.ru/audio/quran/096018.ogg"}, {"text": "كَلَّا لَا تُطِعْهُ وَاسْجُدْ وَاقْتَرِبْ", "audioLink": "https://falaq.ru/audio/quran/096019.ogg"}], "translated_verses": [
    {"text": "", "audioLink": ""}, {"text": "Читай, о Мухаммад, Откровение, начиная с произнесения имени твоего Господа. Только Он в состоянии совершить творение.", "audioLink": ""}, {"text": "Он сотворил человека, обладающего соразмерным совершенным телом и знанием, из сгустка крови, в котором нет ничего, что могло бы вызвать гордость.", "audioLink": ""}, {"text": "Продолжай читать, и твой Господь - самый великодушный - оценивает тебя должным образом и не оставит тебя без помощи.", "audioLink": ""}, {"text": "Он - Тот, который научил человека писать с помощью калама (пера), а он до этого не знал письма.", "audioLink": ""}, {"text": "Он научил человека тому, что никогда не приходило ему в голову.", "audioLink": ""}, {"text": "Действительно, человек преступает пределы дозволенного и возносится перед своим Господом, и становится высокомерным, видя себя разбогатевшим и обладающим имуществом.", "audioLink": ""}, {"text": "Поистине, только к твоему Господу, о Мухаммад, будет возвращение всего сущего! Он воскресит их и воздаст им за их деяния.", "audioLink": ""}, {"text": "Видел ли ты этого притеснителя, который запрещает одному из рабов Аллаха совершать (предписанную) молитву?!", "audioLink": ""}, {"text": "Сообщи Мне об этом нечестивом притеснителе: разве он был на правом пути, когда запрещал молиться или призывал он к богобоязненности, когда давал такой приказ?!", "audioLink": ""}, {"text": "Сообщи Мне о состоянии этого воспрещающего молиться, когда он отрицает то, с чем послан посланник, и отворачивается от веры, и не совершает благочестивых деяний.", "audioLink": ""}, {"text": "Неужели он не знает, что Аллах наблюдает за его деяниями и воздаст ему за них?!", "audioLink": ""}, {"text": "Пусть остерегается тот, кто запрещает молиться Нашему рабу. Если он не удержится от своего заблуждения, то Мы непременно жестоко схватим его за хохол и ввергнем в адский огонь,", "audioLink": ""}, {"text": "за хохол, обладатель которого лжец и грешник, и это отражается на его лице.", "audioLink": ""}, {"text": "Тогда пусть он просит свою родню и сообщников помочь ему в этой и будущей жизни.", "audioLink": ""}, {"text": "Мы позовём Своих воинов, чтобы они поддержали Мухаммада и тех, кто с ним, и бросили этого заблудшего и его сообщников в ад.", "audioLink": ""}, {"text": "Пусть удержится этот заблудший и не повинуйся ему в том, что он запрещает тебе, а продолжай совершать молитвы и постоянно падать ниц перед своим Господом, приближаясь к Нему!", "audioLink": ""}]}